return {["drptshop"]={["1"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=1,["dritems"]=[[drwp1]],["drlimit"]=999,["drrand"]=50,["dsc"]=[[一个凉透了的馒头，干巴巴的难以下咽，只能勉强用于果腹。
功效：使血脉畅通，恢复自身少量气血及伤势。]],["id"]=1,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[馒头]],["unit"]=[[个]]},["10"]={["drcost"]=4000,["drfloors"]=[[16;999]],["dritemattr"]=1,["dritems"]=[[drwp10]],["drlimit"]=999,["drrand"]=5,["dsc"]=[[一棵百年灵芝，对常人有延年益寿之功效，对练武之人则有增补内力之奇用。
功效：使经脉畅通，恢复自身部分内力。]],["id"]=10,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[灵芝]],["unit"]=[[棵]]},["1000"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp200]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山入教弟子的指环，表面布满锈迹。加入大荒山需经三考六核，这指环亦是一种实力的证明。
功用：增加2臂力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1000,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[生锈指环]],["unit"]=[[枚]]},["1001"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp201]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[雕刻着一圈螺纹的指环，据称唯有掌握了诡梦术的大荒山教众方可佩戴。
功用：增加5臂力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1001,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[螺纹指环]],["unit"]=[[枚]]},["1002"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp202]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[精钢铸成的指环，朴实无华却结实耐用。
功用：增加10臂力，扣除2身法和2根骨。重复拥有此宝物，效果可堆叠10次。]],["id"]=1002,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[精钢指环]],["unit"]=[[枚]]},["1003"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp203]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[刻有烟云纹饰的小指环，内侧刻着八个小字“洹湘同心，万莫相忘。”
功用：拥有20臂力，增加5臂力，扣除1身法及1根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1003,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[荒烟指环]],["unit"]=[[枚]]},["1004"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp204]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山神力使者佩戴的指环。神力使者并非天生神力，他们的力量是施诡梦术失败后的产物。
功用：拥有30臂力，增加10臂力，扣除2身法及2根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1004,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[神力指环]],["unit"]=[[枚]]},["1005"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp205]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[绣着一对鸳鸯的香囊。本是一份定情信物，但已再无送出的机会。
功用：增加2身法。重复拥有此宝物，效果可堆叠10次。]],["id"]=1005,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锦绣香囊]],["unit"]=[[个]]},["1006"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp206]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[寒鸦掉落的黑色羽毛，乌黑鲜亮。雾隐教众会收集寒鸦羽毛，将之缝制在衣服之上。
功用：增加5身法。重复拥有此宝物，效果可堆叠10次。]],["id"]=1006,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[寒鸦羽毛]],["unit"]=[[根]]},["1007"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp207]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[残破到只剩一半的面具。雾隐教行动之时会戴上半张面具，这是他们暗杀前的仪式。
功用：增加10身法，扣除2臂力和2根骨。重复拥有此宝物，效果可堆叠10次。]],["id"]=1007,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[残破面具]],["unit"]=[[张]]},["1008"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp208]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一根黑鹰掉落的羽毛。黑鹰是猎杀大荒山教众的佼佼者，他的衣服一直缝制着鹰之羽。
功用：拥有10身法，增加5身法，扣除1臂力及1根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1008,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[黑鹰之羽]],["unit"]=[[根]]},["1009"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp209]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[泛着光泽的白色石头。雾隐教的教主信物，据称雾隐教主可凭独门轻功在雾中隐匿至无影无形。
功用：拥有30身法，增加10身法，扣除2臂力及2根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1009,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[雾隐之石]],["unit"]=[[块]]},["1010"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp210]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻火莹草的红木令牌。火萤草红似烈火，在大荒山境内颇为繁盛。
功用：增加2根骨。重复拥有此宝物，效果可堆叠10次。]],["id"]=1010,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[红木令牌]],["unit"]=[[块]]},["1011"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp211]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以灰色岩石制成的粗糙令牌，其用途仍是个谜。
功用：增加5根骨。重复拥有此宝物，效果可堆叠10次。]],["id"]=1011,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[灰石令牌]],["unit"]=[[块]]},["1012"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp212]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“先锋”二字的铁令牌。令牌主人本可一战成名，但他为了心爱之人放弃了这一切。
功用：增加10根骨，扣除2身法和2臂力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1012,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[先锋令牌]],["unit"]=[[块]]},["1013"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp213]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以翠玉制成的令牌，玉品上乘，极为珍贵。
功用：拥有10根骨，增加5根骨，扣除1身法及1臂力。重复拥有此宝物，效果不可堆叠。]],["id"]=1013,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[翠玉令牌]],["unit"]=[[块]]},["1014"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp214]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以玄铁铸成的腰牌。大荒山创教之初下设三堂，三堂堂主均佩戴玄铁令牌。
功用：拥有30根骨，增加10根骨，扣除3身法及3臂力。重复拥有此宝物，效果不可堆叠。]],["id"]=1014,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[玄铁令牌]],["unit"]=[[块]]},["1015"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp215]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一颗洁白的小珍珠，中有小孔，似是从一顶凤冠上取下的。
功用：增加2臂力、2身法、2根骨。重复拥有此宝物，效果可堆叠10次。]],["id"]=1015,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[小珍珠]],["unit"]=[[颗]]},["1016"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp216]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以灰色岩石打磨而成的冰凉珠子。
功用：增加5臂力、5身法、5根骨。重复拥有此宝物，效果可堆叠10次。]],["id"]=1016,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[凉石珠]],["unit"]=[[颗]]},["1017"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp217]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一颗醉生果状的翡翠珠子。醉生果可使施展诡梦术更为容易，因此被大荒山人视为神果。
功用：三维属性均不小于30点时，额外增加2臂力、2身法、2根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1017,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[醉生珠]],["unit"]=[[颗]]},["1018"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp218]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[刻有苍龙图案的宝珠。大荒山分裂为天选宗和普世宗时，已元气大伤，此珠便是普世宗的信物。
功用：三维属性均不小于50点时，额外增加5臂力、5身法、5根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1018,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[苍龙珠]],["unit"]=[[颗]]},["1019"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp219]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一块厚重的磨刀石，可使武器更为锋利。
功用：增加200攻击力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1019,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[磨刀石]],["unit"]=[[块]]},["1020"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp220]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[晶莹剔透的玉石。大荒山分裂为天选宗和普世宗时，已元气大伤，这石头便是天选宗的信物。
功用：增加500攻击力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1020,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[天选石]],["unit"]=[[块]]},["1021"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp221]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[镶嵌着红色宝石的戒指。大荒山创派祖师平生最得意之事，莫过于自创出了心剑。
功用：增加1000攻击力，减少200防御力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1021,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[心剑之戒]],["unit"]=[[枚]]},["1022"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp222]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一把行刑时所用的锯齿小刀。一个面目全非的受刑者逃离后，在雾中开始了对大荒山人的猎杀。
功用：增加1%攻击力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1022,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锯齿小刀]],["unit"]=[[柄]]},["1023"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp223]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[散发着微光青色石头，产自天月峰。天月峰是大荒山脉最高峰，亦是大荒山教众口中的圣地。
功用：增加2%攻击力，减少1%防御力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1023,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[月光石]],["unit"]=[[块]]},["1024"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp224]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一根漆黑的带棱铁杖。教主之位空缺时，天月峰每年都会举行天选之礼，这铁杖便是仪式用具。
功用：增加1000防御力，减少200攻击力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1024,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[教礼杖]],["unit"]=[[根]]},["1025"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp225]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[生满铁锈的护腕。属于昔日攻打大荒山的武林人士，他惨死于此，想必对那个叛徒恨之入骨吧。
功用：增加200防御力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1025,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[破旧护腕]],["unit"]=[[个]]},["1026"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp226]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[装着药粉的小瓷瓶。幽梦堂配制出如归散后，为他们血战的神力使者便忘却了疼痛。
功用：增加500防御力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1026,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[如归散]],["unit"]=[[包]]},["1027"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp227]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一枚刻着狼头图案的戒指。教主的空缺让大荒山中人一度恐慌，于是三堂摄教应运而生。
功用：增加1%防御力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1027,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[摄教铁戒]],["unit"]=[[枚]]},["1028"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp228]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[盛着青眠散的小瓶。普世宗为能让诡梦术摄人心魄之法达到极致，违背禁令开始大批炼制青眠散。
功用：增加2%防御力，减少1%攻击力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1028,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[青眠散]],["unit"]=[[瓶]]},["1029"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp229]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[青铜铸成的铠甲，极为沉重。据称诡梦术的第一次运用，是建造了一支穿着青铜铠甲的誓死军团。
功用：增加200气血上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1029,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[青铜铠]],["unit"]=[[件]]},["1030"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp230]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[迷魂夫人的纱衣，散发迷人的幽香。敌人都会在看见迷魂夫人后手软，这仅仅是因为她的美貌吗？
功用：增加1000气血上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1030,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[迷魂纱衣]],["unit"]=[[件]]},["1031"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp231]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[散发着恶臭的囚衣。大荒山牢房内枯骨成堆，每个人都是在诡梦术的折磨下惨死。
功用：增加1%气血上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1031,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[破烂囚衣]],["unit"]=[[件]]},["1032"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp232]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[长约三寸的银针。中了诡梦术的人若陷入疯狂，可用银针封穴使其镇定。
功用：增加2%气血上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1032,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[封穴针]],["unit"]=[[根]]},["1033"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp233]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[特制的小护符，贴身佩戴可使自身内力更为浑厚。
功用：增加200内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1033,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[蕴气符]],["unit"]=[[枚]]},["1034"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp234]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[特制的大护符，贴身佩戴可使自身内力更为浑厚。
功用：增加500内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1034,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[藏气符]],["unit"]=[[枚]]},["1035"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp235]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[铁制的粗糙手镯，毫无美感，佩戴此物之人应是个怪人。
功用：增加1%内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1035,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[铁镯]],["unit"]=[[个]]},["1036"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp236]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[碧玉制成的手镯，手感温润，玉品上乘。
功用：增加2%内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1036,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[碧玉镯]],["unit"]=[[个]]},["1037"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp237]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[鼓面已经发黄的拨浪鼓。拨浪鼓是大多数孩童的最爱，流云舞幼年之时亦极喜欢这玩具。
功用：增加500气血上限，减少100内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1037,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[拨浪鼓]],["unit"]=[[个]]},["1038"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp238]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[沾染了血的银钗。流云舞虽未练成心剑，但她凭借剑舞亦斩杀了无数叛徒，这银钗便是证明。
功用：增加500内力上限，减少100气血上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1038,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[染血银钗]],["unit"]=[[支]]},["1039"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp239]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[红色的方形胭脂盒。流云舞踏上教主之位时，她这一生已与柔弱无缘，纵然彼时她只有十九岁。
功用：增加1000气血上限，减少200内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1039,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[胭脂盒]],["unit"]=[[个]]},["1040"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp240]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[普世宗以黄金打造而成的冕冠。普世宗权倾天下的幻梦，一如这沉重的黄金冕冠，毫无意义。
功用：增加1000内力上限，减少200气血上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1040,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[黄金冕冠]],["unit"]=[[顶]]},["1041"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp241]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[涂了黑色药物的银钉。幽梦堂中人除对诡梦术大肆钻研外，对炼制药物亦颇有心得。
功用：战斗内增加自身10%攻击力，减少5%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1041,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[蕴怒钉]],["unit"]=[[枚]]},["1042"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp242]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[涂了青色药物的银钉。幽梦堂中人除对诡梦术大肆钻研外，对炼制药物亦颇有心得。
功用：战斗内增加自身5%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1042,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[藏锋钉]],["unit"]=[[枚]]},["1043"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp243]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[涂了白色药物的银钉。幽梦堂中人除对诡梦术大肆钻研外，对炼制药物亦颇有心得。
功用：战斗内增加自身10%防御力，减少5%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1043,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[铁御钉]],["unit"]=[[枚]]},["1044"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp244]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[一面云纹护心镜。似是军中将领之物，为何出现于此却不得而知了。
功用：战斗内增加自身5%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1044,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[护心镜]],["unit"]=[[面]]},["1045"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp245]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[武官随身佩带的黄铜兵符腰牌挂件，牌上雕有一只器宇轩昂的金钱豹子。
功用：增加10伤害力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1045,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[飞豹牌]],["unit"]=[[面]]},["1046"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp246]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[武官随身佩带的黄铜兵符腰牌挂件，牌上雕有一只精神抖擞的金冠雄狮。
功用：增加20伤害力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1046,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[雄狮牌]],["unit"]=[[面]]},["1047"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp247]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[武官随身佩带的黄铜兵符腰牌挂件，牌上雕有一只八面威风的碧血麒麟。
功用：增加30伤害力。重复拥有此宝物，效果可堆叠5次。]],["id"]=1047,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[麒麟牌]],["unit"]=[[面]]},["1048"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp248]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一枚特制铁护符，上刻梵文令咒，佩戴时如身着铁衣，刀枪不入。
功用：增加10防护力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1048,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[铁衣符]],["unit"]=[[面]]},["1049"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp249]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一枚特制银护符，上刻梵文令咒，佩戴时如身披银甲，无坚不摧。
功用：增加20防护力。重复拥有此宝物，效果可堆叠10次。]],["id"]=1049,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[银甲符]],["unit"]=[[面]]},["1050"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp250]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一枚特制金护符，上刻梵文令咒，佩戴时如金刚护体，至刚无敌。
功用：增加30防护力。重复拥有此宝物，效果可堆叠5次。]],["id"]=1050,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[金刚符]],["unit"]=[[面]]},["1051"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp251]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一面锦制靠旗，旗幅上绣有霸王项羽像，拔山盖世，威风凛凛。
功用：增加10防护力、10伤害力。重复拥有此宝物，效果不可堆叠。]],["id"]=1051,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[霸王旗]],["unit"]=[[面]]},["1052"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp252]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一面锦制靠旗，旗幅上绣有武圣关羽像，双目紧闭，不怒自威。
功用：增加25防护力、25伤害力。重复拥有此宝物，效果不可堆叠。]],["id"]=1052,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[武圣旗]],["unit"]=[[面]]},["1053"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp253]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一面锦制靠旗，旗幅上绣有战神刑天像，操持干戚，杀气腾腾。
功用：增加50防护力、50伤害力。重复拥有此宝物，效果不可堆叠。]],["id"]=1053,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[战神旗]],["unit"]=[[面]]},["1054"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp254]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[铁器堂所制的磨石。铁器堂名字朴实无华，却掌控着大荒山所有的武器制造。
功用：装备剑类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1054,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锐剑石]],["unit"]=[[块]]},["1055"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp255]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[铁器堂所制的磨石。铁器堂名字朴实无华，却掌控着大荒山所有的武器制造。
功用：装备刀类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1055,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锐刀石]],["unit"]=[[块]]},["1056"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp256]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[铁器堂所制的磨石。铁器堂名字朴实无华，却掌控着大荒山所有的武器制造。
功用：装备棍类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1056,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[明棍石]],["unit"]=[[块]]},["1057"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp257]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[铁器堂所制的磨石。铁器堂名字朴实无华，却掌控着大荒山所有的武器制造。
功用：装备鞭子类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1057,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[展鞭石]],["unit"]=[[块]]},["1058"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp258]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[铁器堂所制的磨石。铁器堂名字朴实无华，却掌控着大荒山所有的武器制造。
功用：装备暗器类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1058,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锐器石]],["unit"]=[[块]]},["1059"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp259]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[铁器堂所制的磨石。铁器堂名字朴实无华，却掌控着大荒山所有的武器制造。
功用：装备双持类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1059,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[双成石]],["unit"]=[[块]]},["1060"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp260]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山幽梦堂所制的丹药，佩戴在身上，赤手空拳之际杀力更盛。
功用：空手时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1060,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[空遂丹]],["unit"]=[[枚]]},["1061"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp261]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山甲胄堂所制的执剑护手。甲胄堂早已不制造铠甲，他们被赋予了另一项神秘使命。
功用：装备剑类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1061,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[执剑护手]],["unit"]=[[个]]},["1062"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp262]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山甲胄堂所制的执刀护手。甲胄堂早已不制造铠甲，他们被赋予了另一项神秘使命。
功用：装备刀类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1062,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[执刀护手]],["unit"]=[[个]]},["1063"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp263]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山甲胄堂所制的执棍护手。甲胄堂早已不制造铠甲，他们被赋予了另一项神秘使命。
功用：装备棍类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1063,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[执棍护手]],["unit"]=[[个]]},["1064"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp264]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山甲胄堂所制的执鞭护手。甲胄堂早已不制造铠甲，他们被赋予了另一项神秘使命。
功用：装备鞭子类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1064,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[执鞭护手]],["unit"]=[[个]]},["1065"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp265]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山甲胄堂所制的暗器护手。甲胄堂早已不制造铠甲，他们被赋予了另一项神秘使命。
功用：装备暗器类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1065,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[暗器护手]],["unit"]=[[个]]},["1066"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp266]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山甲胄堂所制的双持护手。甲胄堂早已不制造铠甲，他们被赋予了另一项神秘使命。
功用：装备双持类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1066,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[双刃护手]],["unit"]=[[个]]},["1067"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp267]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山幽梦堂所制的丹药，佩戴在身上，赤手空拳之际可提供些许防护。
功用：空手时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1067,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[空念丹]],["unit"]=[[枚]]},["1068"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp268]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[盾面约半尺的铁铸圆盾，对阵用剑敌人时是个好选择。
功用：对手装备剑类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1068,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[小圆盾]],["unit"]=[[面]]},["1069"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp269]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[正面布满云纹的盾牌，对阵用刀敌人时是个好选择。
功用：对手装备刀类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1069,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[云纹盾]],["unit"]=[[面]]},["1070"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp270]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[正面涂着燃烧火焰图案的盾牌，对阵用棍敌人时是个好选择。
功用：对手装备棍类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1070,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[明火盾]],["unit"]=[[面]]},["1071"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp271]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[可扯断鞭子的铁钳，对使用鞭子的敌人是不小的限制。
功用：对手装备鞭子类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1071,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[铰鞭钳]],["unit"]=[[面]]},["1072"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp272]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以多层兽皮制成小盾，轻巧易用，可用于阻挡暗器与弓箭。
功用：对手装备暗器类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1072,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[轻皮盾]],["unit"]=[[面]]},["1073"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp273]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[神力使者所用的双盾。神力使者喜欢徒手将敌人的头颅捏碎，所以这双盾只是个摆设罢了。
功用：对手装备双持类武器时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1073,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[护手双盾]],["unit"]=[[面]]},["1074"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp274]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一块已经锈蚀的铁板。若是对手赤手空拳，贴在胸前可提供些许防护。
功用：对手空手时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1074,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锈蚀铁板]],["unit"]=[[块]]},["1075"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp275]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个红色护符，敌方用剑之时，可提升自身伤害。
功用：对手装备剑类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1075,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[利剑符]],["unit"]=[[枚]]},["1076"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp276]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个黄色护符，敌方用刀之时，可提升自身伤害。
功用：对手装备刀类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1076,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[利刀符]],["unit"]=[[枚]]},["1077"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp277]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个碧绿护符，敌方用棍之时，可提升自身伤害。
功用：对手装备棍类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1077,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[利棍符]],["unit"]=[[枚]]},["1078"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp278]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个青色护符，敌方用鞭之时，可提升自身伤害。
功用：对手装备鞭子类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1078,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[韧鞭符]],["unit"]=[[枚]]},["1079"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp279]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个蓝色护符，敌方用暗器之时，可提升自身伤害。
功用：对手装备暗器类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1079,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[暗器符]],["unit"]=[[枚]]},["1080"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp280]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个紫色护符，敌方用双持武器之时，可提升自身伤害。
功用：对手装备双持类武器时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1080,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[双刃符]],["unit"]=[[枚]]},["1081"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp281]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个黑色护符，敌方赤手空拳之时，可提升自身伤害。
功用：对手空手时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1081,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[赤手符]],["unit"]=[[枚]]},["1082"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp282]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[本应由黑白两部分组成的项坠，如今仅剩黑色的一半。据称白色的一半由一个傻子保管着。
功用：战斗胜利时，10%概率恢复200气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1082,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[阴阳坠]],["unit"]=[[个]]},["1083"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp283]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[表彰迷魂夫人忠心的铁牌。在天选之礼中，迷魂夫人的孩子一个成了傻子，一个成了教主。
功用：战斗胜利时，恢复50气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1083,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[忠心之证]],["unit"]=[[个]]},["1084"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp284]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[号称盛着圣水的瓷瓶。天选之礼中，入选孩童需先服圣水一瓶，尔后方可对其施展诡梦术。
功用：战斗胜利时，恢复200气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1084,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[天选圣瓶]],["unit"]=[[瓶]]},["1085"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp285]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以醉生果炼成的奇香。少量嗅入可镇定伤痛，但过分依赖此物，则是饮鸩止渴。
功用：战斗胜利时，10%概率恢复2000内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1085,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[醉生香瓶]],["unit"]=[[瓶]]},["1086"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp286]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一粒醉生果种子。醉生果的发现让普世宗得以壮大，也让天罗绮梦术有了雏形。
功用：战斗胜利时，恢复200内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1086,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[醉生果种子]],["unit"]=[[枚]]},["1087"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp287]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一把被烧得灰黑的铁锁。醉生果园化作火海之时，普世宗的天罗绮梦术计划也就成了梦幻泡影。
功用：战斗胜利时，恢复500内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1087,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[灰黑铁锁]],["unit"]=[[个]]},["1088"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp288]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[藏着私房钱的箱子，内有机括，据称面黑如漆之人不易将之打开。
功用：战斗胜利时，10%概率获得10碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1088,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[私房钱箱]],["unit"]=[[个]]},["1089"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp289]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[据称轻轻摇动就能唤财而来的铃铛。对于玄妙之物，宁可信其有，不可信其无。
功用：战斗胜利时，获得10碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1089,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[唤财铃铛]],["unit"]=[[个]]},["1090"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp290]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个铸造精巧的金锁。最后的天选教主主动放弃了教主之位，也将自己深爱的金锁抛下了悬崖。
功用：战斗胜利时，恢复40气血，恢复40内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1090,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[金锁]],["unit"]=[[个]]},["1091"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp291]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[大荒山初代教主打造戒指。戒指名为永生，可这世上真的有人可以永生不死吗？
功用：战斗胜利时，恢复150气血，恢复150内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1091,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[永生之戒]],["unit"]=[[枚]]},["1092"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp292]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[棕色且带有纹路的铁球。可摄人气血为己用的古怪之物，据称使用此物需掌握西南一带的巫术。
功用：战斗胜利时，恢复200气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1092,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[窃魂器]],["unit"]=[[个]]},["1093"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp293]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一枚玉制的官印。曾有大批官兵涌入大荒山境内，并最终消失无踪。这官印或许是他们之物。
功用：战斗胜利时，恢复75内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1093,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[官印]],["unit"]=[[个]]},["1094"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp294]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[涂了银漆的铁罐，工艺拙劣，无丝毫美感。
功用：每战斗胜利20次，必定得到20碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1094,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[碎银罐]],["unit"]=[[个]]},["1095"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp295]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[以黄铜打造的罐子，工艺高超，纹饰优美。
功用：每战斗胜利50次，必定得到50碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1095,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[聚财罐]],["unit"]=[[个]]},["1096"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp296]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[以黄金铸造而成的宝盆，金光耀眼，工艺上乘。
功用：每战斗胜利100次，必定得到1个宝物。重复拥有此宝物，效果不可堆叠。]],["id"]=1096,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[聚宝盆]],["unit"]=[[个]]},["1097"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp297]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[可促进伤口愈合的红色石头。
功用：击杀楼层首领后，恢复100气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1097,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[凝血石]],["unit"]=[[块]]},["1098"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp298]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[可促进伤口愈合的青色石头。
功用：击杀楼层首领后，恢复300气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1098,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[凯旋血石]],["unit"]=[[块]]},["1099"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp299]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[可使内力更为浑厚的红色石头。
功用：击杀楼层首领后，恢复100内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1099,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[凝气石]],["unit"]=[[块]]},["11"]={["drcost"]=480,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[drwp11]],["drlimit"]=999,["drrand"]=20,["dsc"]=[[以千年人参炼制而成的珍贵丹药，可使人气血旺盛，亦可增补内力。
功效：使经脉畅通，恢复自身部分内力。]],["id"]=11,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[玉滋丹]],["unit"]=[[枚]]},["1100"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp300]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[可使内力更为浑厚的青色石头。
功用：击杀楼层首领后，恢复300内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1100,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[凯旋气石]],["unit"]=[[块]]},["1101"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp301]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[布满青色纹路的碎石块。
功用：进入新的楼层时，增加1臂力、1身法、1根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1101,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[聚魂碎石]],["unit"]=[[块]]},["1102"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp302]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[布满红色纹路的碎石块。
功用：进入新的楼层时，增加2臂力、2身法、2根骨。重复拥有此宝物，效果不可堆叠。]],["id"]=1102,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[聚魂石块]],["unit"]=[[块]]},["1103"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp303]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[散发着诡异幽香的红色丹药。
功用：进入新的楼层时，增加200气血上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1103,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[炼血丹]],["unit"]=[[枚]]},["1104"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp304]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[散发着诡异幽香的蓝色丹药。
功用：进入新的楼层时，增加200内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1104,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[炼气丹]],["unit"]=[[枚]]},["1105"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp305]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[散发着特殊芳香的棕色药丸。
功用：进入新的楼层时，增加200气血上限、200内力上限。重复拥有此宝物，效果不可堆叠。]],["id"]=1105,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[止痛盈气丹]],["unit"]=[[枚]]},["1106"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp306]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[红色封蜡的宣纸卷轴，其上记载着疗养伤势之法。
功用：进入新的楼层时，恢复75气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1106,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[天成卷轴]],["unit"]=[[个]]},["1107"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp307]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[蓝色封蜡的宣纸卷轴，其上记载了恢复真气之法。
功用：进入新的楼层时，恢复200内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1107,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[汇气卷轴]],["unit"]=[[个]]},["1108"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp308]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[红色封蜡的长宣纸卷轴，其上记载着疗养伤势之法。
功用：进入新的楼层时，10%概率恢复750气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1108,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[血脉卷轴]],["unit"]=[[个]]},["1109"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp309]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[蓝色封蜡的长宣纸卷轴，其上记载了恢复真气之法。
功用：进入新的楼层时，10%概率恢复500内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1109,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[真气卷轴]],["unit"]=[[个]]},["1110"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp310]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[散发着浓重药味的丹药。
功用：进入新的楼层时，恢复250气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1110,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[阴阳聚宁丹]],["unit"]=[[枚]]},["1111"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp311]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一半黑一半白的古怪丹药。
功用：进入新的楼层时，恢复50气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1111,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[阴阳离合丹]],["unit"]=[[枚]]},["1112"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp312]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一小块沉眠石，可使人睡眠安稳。相比于诡梦术造成的疯狂，每日的噩梦根本不值一提。
功用：进入新的楼层时，10%概率恢复5清醒值。重复拥有此宝物，效果不可堆叠。]],["id"]=1112,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[沉眠碎石]],["unit"]=[[块]]},["1113"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp313]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一个沉眠石块，可使人睡眠安稳。相比于诡梦术造成的疯狂，每日的噩梦根本不值一提。
功用：进入新的楼层时，50%概率恢复5清醒值。重复拥有此宝物，效果不可堆叠。]],["id"]=1113,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[沉眠石块]],["unit"]=[[块]]},["1114"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp314]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以沉眠石粉末炼成的丹药，可使人睡眠安稳。相比于诡梦术造成的疯狂，每日的噩梦不值一提。
功用：进入新的楼层时，10%概率恢复10清醒值。重复拥有此宝物，效果不可堆叠。]],["id"]=1114,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[沉眠丹]],["unit"]=[[枚]]},["1115"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp315]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[从沉眠石内提炼出的药剂，可使人睡眠安稳。相比于诡梦术造成的疯狂，每日的噩梦不值一提。
功用：进入新的楼层时，50%概率恢复10清醒值。重复拥有此宝物，效果不可堆叠。]],["id"]=1115,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[沉眠梦剂]],["unit"]=[[瓶]]},["1116"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp316]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[泛着光泽的红色药丸。
功用：进入新的楼层时，恢复750气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1116,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[阴阳双成丹]],["unit"]=[[枚]]},["1117"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp317]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[破了三四个洞的粗布钱袋。
功用：进入新的楼层时，获得5碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1117,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[破旧钱袋]],["unit"]=[[个]]},["1118"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp318]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[上绣鸳鸯的红布钱袋。
功用：进入新的楼层时，获得10碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1118,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锦绣钱袋]],["unit"]=[[个]]},["1119"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp319]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[破了三四个洞的荷包。
功用：进入新的楼层时，10%概率获得10碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1119,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[破损荷包]],["unit"]=[[个]]},["1120"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp320]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[上绣鸳鸯的红布荷包。
功用：进入新的楼层时，30%概率获得10碎银。重复拥有此宝物，效果不可堆叠。]],["id"]=1120,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[锦绣荷包]],["unit"]=[[个]]},["1121"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp321]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“力”字的一块青玉。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加3臂力，上限30点。重复拥有此宝物，效果不可堆叠。]],["id"]=1121,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[铁力青玉]],["unit"]=[[块]]},["1122"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp322]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“影”字的一块青玉。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加3身法，上限30点。重复拥有此宝物，效果不可堆叠。]],["id"]=1122,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[飞影青玉]],["unit"]=[[块]]},["1123"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp323]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“骨”字的一块青玉。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加3根骨，上限30点。重复拥有此宝物，效果不可堆叠。]],["id"]=1123,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[铭骨青玉]],["unit"]=[[块]]},["1124"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp324]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“三合”字的一块青玉。
功用：根据当前已通关楼层总数（不含首层），每通关5层增加2臂力、2身法、2根骨，上限各20点。重复拥有此宝物，效果不可堆叠。]],["id"]=1124,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[三合青玉]],["unit"]=[[块]]},["1125"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp325]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“三合”字的一块白玉。
功用：根据当前已通关楼层总数（不含首层），每通关10层增加5臂力、5身法、5根骨，上限各50点。重复拥有此宝物，效果不可堆叠。]],["id"]=1125,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[三合白玉]],["unit"]=[[块]]},["1126"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp326]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“三合”字的一块红玉。
功用：根据当前已通关楼层总数（不含首层），每通关10层增加10臂力、10身法、10根骨，上限各100点。重复拥有此宝物，效果不可堆叠。]],["id"]=1126,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[三合红玉]],["unit"]=[[块]]},["1127"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp327]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上刻“三合”字的一块墨玉。
功用：根据当前已通关楼层总数（不含首层），每通关5层增加5臂力、5身法、5根骨，上限各50点。重复拥有此宝物，效果不可堆叠。]],["id"]=1127,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[三合墨玉]],["unit"]=[[块]]},["1128"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp328]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[内里有红黑二色流动不止的珠子。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加200气血上限，上限2000点。重复拥有此宝物，效果不可堆叠。]],["id"]=1128,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[混沌血珠]],["unit"]=[[颗]]},["1129"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp329]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[泪滴状的蓝宝石，灵光闪动，极为珍贵。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加200内力上限，上限2000点。重复拥有此宝物，效果不可堆叠。]],["id"]=1129,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[青鸾之泪]],["unit"]=[[颗]]},["1130"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp330]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[内藏混元之气的黑色石头。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加200气血上限、200内力上限，上限各2000点。重复拥有此宝物，效果不可堆叠。]],["id"]=1130,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[混元之怒]],["unit"]=[[块]]},["1131"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp331]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[触感温热石头，据称其内蕴含着野火之力。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加200攻击力，上限2000点。重复拥有此宝物，效果不可堆叠。]],["id"]=1131,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[怒火神石]],["unit"]=[[块]]},["1132"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp332]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[精钢铸成的护腕，上缀七彩宝石。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加200防御力，上限2000点。重复拥有此宝物，效果不可堆叠。]],["id"]=1132,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[金刚护腕]],["unit"]=[[个]]},["1133"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp333]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一柄长约六寸的逆刃小刀。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加20伤害力，上限200点。重复拥有此宝物，效果不可堆叠。]],["id"]=1133,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[逆刀锋]],["unit"]=[[柄]]},["1134"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp334]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[以稀有墨玉制成的坠子。
功用：根据当前已通关楼层总数（不含首层），每通关7层增加20防护力，上限200点。重复拥有此宝物，效果不可堆叠。]],["id"]=1134,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[墨玉坠]],["unit"]=[[个]]},["1135"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp335]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[扇面上画着红梅的扇子，据称其梅花以鲜血画出。
功用：战斗外恢复气血时，恢复量增加100。重复拥有此宝物，效果可堆叠10次。]],["id"]=1135,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[盈血之扇]],["unit"]=[[把]]},["1136"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp336]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[一个装着芳香液体的小瓷瓶。
功用：战斗外恢复气血时，恢复量增加200。重复拥有此宝物，效果可堆叠10次。]],["id"]=1136,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[充沛之瓶]],["unit"]=[[个]]},["1137"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp337]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[可抵御心剑的镜子。可惜大荒山数百年来练成心剑的只有两人，这镜子也最终成了废物。
功用：战斗外恢复气血时，恢复量增加500。重复拥有此宝物，效果可堆叠10次。]],["id"]=1137,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[御心之镜]],["unit"]=[[面]]},["1138"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp338]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[仅有米粒大小的黑色丹药，有增进内力之功效。
功用：战斗外恢复内力时，恢复量增加100。重复拥有此宝物，效果可堆叠10次。]],["id"]=1138,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[小还丹]],["unit"]=[[枚]]},["1139"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp339]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[碧玉制成的手镯，佩戴之后可促进体内真气流转。
功用：战斗外恢复内力时，恢复量增加200。重复拥有此宝物，效果可堆叠10次。]],["id"]=1139,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[源气之镯]],["unit"]=[[个]]},["1140"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp340]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[约有葡萄大小的黑色丹药，有增进内力之功效。
功用：战斗外恢复内力时，恢复量增加500。重复拥有此宝物，效果可堆叠10次。]],["id"]=1140,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[大还丹]],["unit"]=[[枚]]},["1141"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp341]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[镶嵌着红色宝石的戒指，有治疗伤势之功效。
功用：战斗外恢复气血时，恢复量增加200。重复拥有此宝物，效果可堆叠10次。]],["id"]=1141,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[附血戒]],["unit"]=[[个]]},["1142"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp342]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[镶嵌着蓝色宝石的戒指，有巩固内力之功效。
功用：战斗外恢复内力时，恢复量增加200。重复拥有此宝物，效果可堆叠10次。]],["id"]=1142,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[附气戒]],["unit"]=[[个]]},["1143"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp343]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[触感冰凉的小石块，可使睡眠更为安稳。
功用：恢复清醒值时，恢复量增加1。重复拥有此宝物，效果不可堆叠。]],["id"]=1143,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[醒神碎石]],["unit"]=[[块]]},["1144"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp344]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[触感冰凉的大石块，可使睡眠更为安稳。
功用：恢复清醒值时，恢复量增加2。重复拥有此宝物，效果不可堆叠。]],["id"]=1144,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[醒神石块]],["unit"]=[[块]]},["1145"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp345]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[冰冷的玉石，内有微光闪烁，贴身而放可减少自身内力损耗。
功用：战斗中气血低于30%时，所有技能的内力消耗降低200。重复拥有此宝物，效果不可堆叠。]],["id"]=1145,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[节流之石]],["unit"]=[[块]]},["1146"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp346]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[黑如炭的石块，贴身而放似可增进自身敏捷度。
功用：战斗中气血低于30%时，提升10%闪躲力。重复拥有此宝物，效果不可堆叠。]],["id"]=1146,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[虚影之石]],["unit"]=[[块]]},["1147"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp347]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[长约两尺的铁棍，可用于招架地方的进攻。
功用：战斗中气血低于30%时，提升10%招架力。重复拥有此宝物，效果不可堆叠。]],["id"]=1147,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[拦天棍]],["unit"]=[[根]]},["1148"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp348]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[上有两道铁棱的银色厚盾。
功用：战斗中气血低于30%时，提升10%防御力。重复拥有此宝物，效果不可堆叠。]],["id"]=1148,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[背水盾]],["unit"]=[[面]]},["1149"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp349]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[锋利无比的红色刀刃，刀背刻着“野火”二字。
功用：战斗中气血低于30%时，提升10%攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1149,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[怒火刃]],["unit"]=[[柄]]},["1150"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp350]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[约有黄豆大小的药丸，有充盈内力之功效。
功用：战斗中使用主动技能时，30%概率恢复200内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1150,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[气缓丹]],["unit"]=[[枚]]},["1151"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp351]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[幽梦堂所制造丹药，据称随身佩戴即有充盈内力之功效。
功用：战斗中使用主动技能时，30%概率恢复2000内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1151,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[大化归心丹]],["unit"]=[[枚]]},["1152"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp352]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[约有黄豆大小的药丸，有缓和自身伤势之功效。
功用：战斗中使用主动技能时，30%概率恢复300气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1152,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[血缓丹]],["unit"]=[[枚]]},["1153"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp353]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[幽梦堂所制造丹药，据称随身佩戴即有缓和伤势之功效。
功用：战斗中使用主动技能时，30%概率恢复2000气血。重复拥有此宝物，效果不可堆叠。]],["id"]=1153,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[大妙运回丹]],["unit"]=[[枚]]},["1154"]={["drcost"]=80,["drfloors"]=[[1;999]],["dritemattr"]=2,["dritems"]=[[drwp354]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一把漆黑的小匕首，暗中偷袭时使用再适合不过。
功用：战斗中使用主动技能时，30%概率提升200攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1154,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[烟云匕首]],["unit"]=[[柄]]},["1155"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp355]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[长约三寸的小剑鞘。在真正见识到心剑之前，所有人都认为心剑是一种剑术，直到死亡前一刻。
功用：战斗中使用主动技能时，30%概率提升2000攻击力。重复拥有此宝物，效果不可堆叠。]],["id"]=1155,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[心剑鞘]],["unit"]=[[个]]},["1156"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp356]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[以蚕虫之血炼成的毒药，一旦触碰便被其侵染，每每运功便受毒气攻心。
功用：每次战斗胜利扣除20气血和20内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1156,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[蚕蛊]],["unit"]=[[个]]},["1157"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp357]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[以毒蛇之血炼成的毒药，一旦触碰便被其侵染，每每移动便受毒气攻心。
功用：每完成当前楼层扣除100气血和100内力。重复拥有此宝物，效果不可堆叠。]],["id"]=1157,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[蛇蛊]],["unit"]=[[个]]},["1158"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp501]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[内含白色纹路的碧玉。
功用：对话及偶发事件触发恢复气血效果无效。重复拥有此宝物，效果不可堆叠。]],["id"]=1158,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[梦碎之玉]],["unit"]=[[个]]},["1159"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp502]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[据称服用后可让人平心静气的丹药。
功用：触发烦怒类对话及事件概率降低75%；商人售卖碎银价格提高20%。重复拥有此宝物，效果不可堆叠。]],["id"]=1159,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[平心静气丹]],["unit"]=[[个]]},["1160"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp503]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[据称服用后可让人宁神心安的丹药。
功用：触发烦怒类对话及事件概率降低50%；商人售卖碎银价格提高10%。重复拥有此宝物，效果不可堆叠。]],["id"]=1160,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[宁神心安丹]],["unit"]=[[个]]},["1161"]={["drcost"]=99999,["drfloors"]=[[0;0]],["dritemattr"]=2,["dritems"]=[[drwp504]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[据称服用后可让人火冒三丈的丹药。
功用：触发烦怒类对话及事件概率提升100%；获取碎银类事件效果提高25%。重复拥有此宝物，效果不可堆叠。]],["id"]=1161,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[怒火中烧丹]],["unit"]=[[个]]},["1162"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=2,["dritems"]=[[drwp505]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一块冰凉的黄色尖形石头。
功用：你因烦怒而导致的命中率下降效果增加10%，但你造成的伤害增加20%。重复拥有此宝物，效果不可堆叠。]],["id"]=1162,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[藏雷石]],["unit"]=[[个]]},["1163"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp506]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[一块冰凉的蓝色楔形石头。
功用：你因烦怒而导致的命中率下降效果增加5%，但你造成的伤害增加10%。重复拥有此宝物，效果不可堆叠。]],["id"]=1163,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[蕴电石]],["unit"]=[[个]]},["1164"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp507]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[带着一抹猩红的黑色石头。
功用：你因烦怒而导致的命中率下降效果降低10%，且你造成的伤害减少20%。重复拥有此宝物，效果不可堆叠。]],["id"]=1164,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[暗伤石]],["unit"]=[[个]]},["1165"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=2,["dritems"]=[[drwp508]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[散发着光泽的紫色玉石。
功用：你因烦怒而导致的命中率下降效果降低15%，且你造成的伤害减少30%。重复拥有此宝物，效果不可堆叠。]],["id"]=1165,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[暗力石]],["unit"]=[[个]]},["12"]={["drcost"]=7000,["drfloors"]=[[16;999]],["dritemattr"]=1,["dritems"]=[[drwp12]],["drlimit"]=999,["drrand"]=5,["dsc"]=[[数十种灵药炼制而成的丹药，既有止痛疗伤之效，亦有补气添神之用。
功效：使血脉畅通，恢复自身部分气血、伤势及内力。]],["id"]=12,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[风华玉露丹]],["unit"]=[[枚]]},["13"]={["drcost"]=50,["drfloors"]=[[1;999]],["dritemattr"]=1,["dritems"]=[[drwp101]],["drlimit"]=5,["drrand"]=10,["dsc"]=[[一把铜铸的钥匙，两侧只有零零散散的几个钥齿，做工十分粗糙。]],["id"]=13,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[铜环钥]],["unit"]=[[枚]]},["14"]={["drcost"]=100,["drfloors"]=[[1;999]],["dritemattr"]=1,["dritems"]=[[drwp102]],["drlimit"]=5,["drrand"]=10,["dsc"]=[[一个金光闪闪的钥匙，上面有着凹凸不平的钥齿，做工十分精细。]],["id"]=14,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[百解钥]],["unit"]=[[枚]]},["15"]={["drcost"]=8000,["drfloors"]=[[16;999]],["dritemattr"]=1,["dritems"]=[[drwp103]],["drlimit"]=5,["drrand"]=5,["dsc"]=[[源自诸葛孔明的七星灯，传说中能使人逆天改命，增纪延寿。]],["id"]=15,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[续魂灯]],["unit"]=[[盏]]},["2"]={["drcost"]=120,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[drwp2]],["drlimit"]=999,["drrand"]=20,["dsc"]=[[用牛皮纸包好的白色药末，涂于伤处，可暂时止血，控制伤势。
功效：止血疗伤，恢复自身中量气血及伤势。]],["id"]=2,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[止血散]],["unit"]=[[包]]},["2000"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yitianjianjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「慈航渡世剑」的特殊招式——「太上剑诀」的秘籍残页]],["id"]=2000,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[太上剑诀残页]],["unit"]=[[页]]},["2001"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[miejiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「破月花影剑」的特殊招式——「灭尘剑」的秘籍残页]],["id"]=2001,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[灭尘剑残页]],["unit"]=[[页]]},["2002"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[cuijingpogucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「阴杀噬骨爪」的特殊招式——「摧筋破骨」的秘籍残页]],["id"]=2002,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[摧筋破骨残页]],["unit"]=[[页]]},["2003"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wuxinghuanyingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「乘云刀法」的特殊招式——「无形幻影」的秘籍残页]],["id"]=2003,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[无形幻影残页]],["unit"]=[[页]]},["2004"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kuaidaozhanluanmacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「春风快意刀法」的特殊招式——「快刀斩乱麻」的秘籍残页]],["id"]=2004,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[快刀斩乱麻残页]],["unit"]=[[页]]},["2005"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[longyueyunkaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「苍龙逐日」的特殊招式——「龙跃云开」的秘籍残页]],["id"]=2005,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[龙跃云开残页]],["unit"]=[[页]]},["2006"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[longzhaoxiaolingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「龙吟诀」的特殊招式——「龙诏啸令」的秘籍残页]],["id"]=2006,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[龙诏啸令残页]],["unit"]=[[页]]},["2007"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shuilongyincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「龙吟诀」的特殊招式——「水龙吟」的秘籍残页]],["id"]=2007,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[水龙吟残页]],["unit"]=[[页]]},["2008"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huxinjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「潜龙护宝心法」的特殊招式——「护心诀」的秘籍残页]],["id"]=2008,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[护心诀残页]],["unit"]=[[页]]},["2009"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hushenyouqiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「龙舞九天手」的特殊招式——「护身游潜」的秘籍残页]],["id"]=2009,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[护身游潜残页]],["unit"]=[[页]]},["2010"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[duzhuoyuexiacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「独酌剑法」的特殊招式——「独酌月下」的秘籍残页]],["id"]=2010,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[独酌月下残页]],["unit"]=[[页]]},["2011"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jubeiduiyuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「独酌剑法」的特殊招式——「举杯对月」的秘籍残页]],["id"]=2011,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[举杯对月残页]],["unit"]=[[页]]},["2012"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yuegouxichencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「落月剑法」的特殊招式——「月钩西沉」的秘籍残页]],["id"]=2012,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[月钩西沉残页]],["unit"]=[[页]]},["2013"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[luoyuejianyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「落月剑法」的特殊招式——「落月剑意」的秘籍残页]],["id"]=2013,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[落月剑意残页]],["unit"]=[[页]]},["2014"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sizuiruchicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「醉仙望月步」的特殊招式——「似醉如痴」的秘籍残页]],["id"]=2014,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[似醉如痴残页]],["unit"]=[[页]]},["2015"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fochencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金刚瑜迦母拳」的特殊招式——「佛嗔」的秘籍残页]],["id"]=2015,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[佛嗔残页]],["unit"]=[[页]]},["2016"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhenhunwucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金刚降魔杵」的特殊招式——「镇魂舞」的秘籍残页]],["id"]=2016,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[镇魂舞残页]],["unit"]=[[页]]},["2017"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dashouyincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「密宗大手印」的特殊招式——「大手印」的秘籍残页]],["id"]=2017,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[大手印残页]],["unit"]=[[页]]},["2018"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianmaxingkongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「身空行」的特殊招式——「天马行空」的秘籍残页]],["id"]=2018,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[天马行空残页]],["unit"]=[[页]]},["2019"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fenxinyihuocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「赤燃掌」的特殊招式——「焚心以火」的秘籍残页]],["id"]=2019,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[焚心以火残页]],["unit"]=[[页]]},["2020"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[folunzhuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「日月轮」的特殊招式——「佛转轮」的秘籍残页]],["id"]=2020,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[佛转轮残页]],["unit"]=[[页]]},["2021"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[longxiangzhilicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「阎浮提神通」的特殊招式——「六趣轮回」的秘籍残页]],["id"]=2021,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[六趣轮回残页]],["unit"]=[[页]]},["2022"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhuoxiangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五戒禅功」的特殊招式——「着相」的秘籍残页]],["id"]=2022,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[着相残页]],["unit"]=[[页]]},["2023"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pikangdaoxucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「赤燃掌」的特殊招式——「批亢捣虚」的秘籍残页]],["id"]=2023,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[批亢捣虚残页]],["unit"]=[[页]]},["2024"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xuelianqiecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「忽风血刃」的特殊招式——「血莲切」的秘籍残页]],["id"]=2024,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[血莲切残页]],["unit"]=[[页]]},["2025"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[budongmingwangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「身空行」的特殊招式——「不动明王」的秘籍残页]],["id"]=2025,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[不动明王残页]],["unit"]=[[页]]},["2026"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wuliangxuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「忽风血刃」的特殊招式——「无量血」的秘籍残页]],["id"]=2026,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mizong]],["name"]=[[无量血残页]],["unit"]=[[页]]},["2027"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[duohunshicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「缠魂索」的特殊招式——「夺魂势」的秘籍残页]],["id"]=2027,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[夺魂势残页]],["unit"]=[[页]]},["2028"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[biyancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「腐骨掌」的特殊招式——「碧焰」的秘籍残页]],["id"]=2028,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[碧焰残页]],["unit"]=[[页]]},["2029"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huagongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七星化功法」的特殊招式——「七星化功」的秘籍残页]],["id"]=2029,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[七星化功残页]],["unit"]=[[页]]},["2030"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sanyinduzhuacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「聚阴蝎爪」的特殊招式——「三阴毒爪」的秘籍残页]],["id"]=2030,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[三阴毒爪残页]],["unit"]=[[页]]},["2031"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[suohunshicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「缠魂索」的特殊招式——「锁魂势」的秘籍残页]],["id"]=2031,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[锁魂势残页]],["unit"]=[[页]]},["2032"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[duxianyancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「寒星毒蚕掌」的特殊招式——「毒仙炎」的秘籍残页]],["id"]=2032,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[毒仙炎残页]],["unit"]=[[页]]},["2033"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[moqishacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「冰魄寒刀」的特殊招式——「魔气杀」的秘籍残页]],["id"]=2033,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[魔气杀残页]],["unit"]=[[页]]},["2034"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[toutianhuanricanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「摘星功」的特殊招式——「偷天换日」的秘籍残页]],["id"]=2034,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[偷天换日残页]],["unit"]=[[页]]},["2035"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hanyeshacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「冰魄寒刀」的特殊招式——「寒夜杀」的秘籍残页]],["id"]=2035,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[寒夜杀残页]],["unit"]=[[页]]},["2036"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiaozaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七星化功法」的特殊招式——「消灾」的秘籍残页]],["id"]=2036,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[消灾残页]],["unit"]=[[页]]},["2037"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[toulianghuanzhucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「摘星功」的特殊招式——「偷梁换柱」的秘籍残页]],["id"]=2037,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[xingxiu]],["name"]=[[偷梁换柱残页]],["unit"]=[[页]]},["2038"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tiyunzongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「借岳步云」的特殊招式——「借岳步云」的秘籍残页]],["id"]=2038,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[借岳步云残页]],["unit"]=[[页]]},["2039"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huakaibingdicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「排云推手」的特殊招式——「花开并蒂」的秘籍残页]],["id"]=2039,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[花开并蒂残页]],["unit"]=[[页]]},["2040"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[rouyuechuankongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「秋风缠剑法」的特殊招式——「柔月穿空」的秘籍残页]],["id"]=2040,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[柔月穿空残页]],["unit"]=[[页]]},["2041"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[leitingyijicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「绵掌功」的特殊招式——「雷霆一击」的秘籍残页]],["id"]=2041,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[雷霆一击残页]],["unit"]=[[页]]},["2042"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yuntaijicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「太极心经」的特殊招式——「运太极」的秘籍残页]],["id"]=2042,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[运太极残页]],["unit"]=[[页]]},["2043"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sanhuantaoyuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「太极剑」的特殊招式——「三环套月」的秘籍残页]],["id"]=2043,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[三环套月残页]],["unit"]=[[页]]},["2044"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[mianzijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「太极剑」的特殊招式——「绵字诀」的秘籍残页]],["id"]=2044,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[绵字诀残页]],["unit"]=[[页]]},["2045"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yitiantulongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「九霄斩龙功」的特殊招式——「凤翥龙骧」的秘籍残页]],["id"]=2045,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[凤翥龙骧残页]],["unit"]=[[页]]},["2046"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shuiyuzhengfengcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「九霄斩龙功」的特殊招式——「谁与争锋」的秘籍残页]],["id"]=2046,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[谁与争锋残页]],["unit"]=[[页]]},["2047"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chunyangneijincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玄阳太初功」的特殊招式——「纯阳内劲」的秘籍残页]],["id"]=2047,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[纯阳内劲残页]],["unit"]=[[页]]},["2048"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhenwutaguishecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玄阳太初功」的特殊招式——「真武踏龟蛇」的秘籍残页]],["id"]=2048,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[真武踏龟蛇残页]],["unit"]=[[页]]},["2049"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[taijizhengangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「太极心经」的特殊招式——「太极真罡」的秘籍残页]],["id"]=2049,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudang]],["name"]=[[太极真罡残页]],["unit"]=[[页]]},["2050"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chuixiongkoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「流氓神拳」的特殊招式——「捶胸口」的秘籍残页]],["id"]=2050,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[捶胸口残页]],["unit"]=[[页]]},["2051"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[leitingwanjuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「青冥浩荡掌」的特殊招式——「雷霆万钧」的秘籍残页]],["id"]=2051,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[雷霆万钧残页]],["unit"]=[[页]]},["2052"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[guiyuantunacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「归元吐纳法」的特殊招式——「归元吐纳」的秘籍残页]],["id"]=2052,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[归元吐纳残页]],["unit"]=[[页]]},["2053"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shuishangpiaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「飞掠步」的特殊招式——「点水飞掠」的秘籍残页]],["id"]=2053,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[点水飞掠残页]],["unit"]=[[页]]},["2054"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[cuozijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「断云斧」的特殊招式——「错字诀」的秘籍残页]],["id"]=2054,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[错字诀残页]],["unit"]=[[页]]},["2055"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[duanyunzhancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「断云斧」的特殊招式——「断云斩」的秘籍残页]],["id"]=2055,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[断云斩残页]],["unit"]=[[页]]},["2056"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wuzhidaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「铁陨沉砂掌」的特殊招式——「五指刀」的秘籍残页]],["id"]=2056,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[五指刀残页]],["unit"]=[[页]]},["2057"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[poshancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「轩辕斧法」的特殊招式——「破山」的秘籍残页]],["id"]=2057,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[破山残页]],["unit"]=[[页]]},["2058"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lietucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「轩辕斧法」的特殊招式——「裂土」的秘籍残页]],["id"]=2058,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[裂土残页]],["unit"]=[[页]]},["2059"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fenghoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「轩辕斧法」的特殊招式——「封侯」的秘籍残页]],["id"]=2059,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[封侯残页]],["unit"]=[[页]]},["2060"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lanzijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「断云斧」的特殊招式——「岚字诀」的秘籍残页]],["id"]=2060,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[岚字诀残页]],["unit"]=[[页]]},["2061"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shuqingfengcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「飞掠步」的特殊招式——「数青峰」的秘籍残页]],["id"]=2061,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[数青峰残页]],["unit"]=[[页]]},["2062"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[duantishicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「锻体经」的特殊招式——「锻体式」的秘籍残页]],["id"]=2062,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tiezhang]],["name"]=[[锻体式残页]],["unit"]=[[页]]},["2063"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[liuyuejianjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「流月剑舞」的特殊招式——「流月剑诀」的秘籍残页]],["id"]=2063,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[流月剑诀残页]],["unit"]=[[页]]},["2064"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[panyangyaoyuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「攀阳掌」的特殊招式——「攀阳邀月」的秘籍残页]],["id"]=2064,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[攀阳邀月残页]],["unit"]=[[页]]},["2065"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[bufengzhuoyingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「青云手」的特殊招式——「捕风捉影」的秘籍残页]],["id"]=2065,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[捕风捉影残页]],["unit"]=[[页]]},["2066"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yueguangruyingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「花摇影步」的特殊招式——「月光如影」的秘籍残页]],["id"]=2066,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[月光如影残页]],["unit"]=[[页]]},["2067"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[ruyilianhuandaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「如意刀法」的特殊招式——「如意连环刀」的秘籍残页]],["id"]=2067,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[如意连环刀残页]],["unit"]=[[页]]},["2068"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wanghunguizhuacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「九幽鬼爪」的特殊招式——「亡魂鬼爪」的秘籍残页]],["id"]=2068,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[亡魂鬼爪残页]],["unit"]=[[页]]},["2069"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[weiwoduzuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天玄独尊功」的特殊招式——「唯我独尊」的秘籍残页]],["id"]=2069,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[唯我独尊残页]],["unit"]=[[页]]},["2070"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[neilixiqucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「心斋御虚功」的特殊招式——「内力吸取」的秘籍残页]],["id"]=2070,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[内力吸取残页]],["unit"]=[[页]]},["2071"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yangchunbaixuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天池雪阳掌」的特殊招式——「阳春白雪」的秘籍残页]],["id"]=2071,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[阳春白雪残页]],["unit"]=[[页]]},["2072"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[luohailingbocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「虚步太清」的特殊招式——「洛神凌波」的秘籍残页]],["id"]=2072,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[洛神凌波残页]],["unit"]=[[页]]},["2073"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huanjianjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「飞羽奇剑」的特殊招式——「幻剑诀」的秘籍残页]],["id"]=2073,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[幻剑诀残页]],["unit"]=[[页]]},["2074"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[rendingshengtiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天意刀法」的特殊招式——「人定胜天」的秘籍残页]],["id"]=2074,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[人定胜天残页]],["unit"]=[[页]]},["2075"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shengsifucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天玄独尊功」的特殊招式——「阴阳符」的秘籍残页]],["id"]=2075,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[阴阳符残页]],["unit"]=[[页]]},["2076"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhemeiwenyuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天池落梅手」的特殊招式——「折梅问缘」的秘籍残页]],["id"]=2076,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[折梅问缘残页]],["unit"]=[[页]]},["2077"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[meiluoliuhecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天池落梅手」的特殊招式——「梅落六合」的秘籍残页]],["id"]=2077,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[梅落六合残页]],["unit"]=[[页]]},["2078"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jirenmoutiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天意刀法」的特殊招式——「畸人侔天」的秘籍残页]],["id"]=2078,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[畸人侔天残页]],["unit"]=[[页]]},["2079"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[liufenghuixuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「虚步太清」的特殊招式——「流风回雪」的秘籍残页]],["id"]=2079,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianshan]],["name"]=[[流风回雪残页]],["unit"]=[[页]]},["2080"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huimengcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「碧叶随风舞」的特殊招式——「回梦」的秘籍残页]],["id"]=2080,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[回梦残页]],["unit"]=[[页]]},["2081"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[meikaiwuducanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五展梅」的特殊招式——「梅开五度」的秘籍残页]],["id"]=2081,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[梅开五度残页]],["unit"]=[[页]]},["2082"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lianhuanbiaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「霹雳镖」的特殊招式——「连环镖」的秘籍残页]],["id"]=2082,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[连环镖残页]],["unit"]=[[页]]},["2083"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wuyucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「秋林拾叶」的特殊招式——「雨雾」的秘籍残页]],["id"]=2083,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[雨雾残页]],["unit"]=[[页]]},["2084"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dinghuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「子母针法」的特殊招式——「定魂」的秘籍残页]],["id"]=2084,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[定魂残页]],["unit"]=[[页]]},["2085"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[poqizhencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「子母针法」的特殊招式——「破气针」的秘籍残页]],["id"]=2085,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[破气针残页]],["unit"]=[[页]]},["2086"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[duomingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「追魂夺命镖」的特殊招式——「夺命」的秘籍残页]],["id"]=2086,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[夺命残页]],["unit"]=[[页]]},["2087"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xinzhongcicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「手心劫」的特殊招式——「心中刺」的秘籍残页]],["id"]=2087,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[心中刺残页]],["unit"]=[[页]]},["2088"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shuangrencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「秋林拾叶」的特殊招式——「霜刃」的秘籍残页]],["id"]=2088,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[霜刃残页]],["unit"]=[[页]]},["2089"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhijianshacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「手心劫」的特殊招式——「指间砂」的秘籍残页]],["id"]=2089,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[指间砂残页]],["unit"]=[[页]]},["2090"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[diaolingzhiyucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金风录」的特殊招式——「凋零之羽」的秘籍残页]],["id"]=2090,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[凋零之羽残页]],["unit"]=[[页]]},["2091"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shizihoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「混元一气功」的特殊招式——「狮子吼」的秘籍残页]],["id"]=2091,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[狮子吼残页]],["unit"]=[[页]]},["2092"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[luohancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「十八罗汉拳」的特殊招式——「罗汉」的秘籍残页]],["id"]=2092,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[罗汉残页]],["unit"]=[[页]]},["2093"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pudutianxiacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「普渡杖」的特殊招式——「普渡天下」的秘籍残页]],["id"]=2093,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[普渡天下残页]],["unit"]=[[页]]},["2094"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yiweidujiangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「少林身法」的特殊招式——「一苇渡江」的秘籍残页]],["id"]=2094,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[一苇渡江残页]],["unit"]=[[页]]},["2095"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[damosanjuejiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「达摩剑法」的特殊招式——「达摩三绝剑」的秘籍残页]],["id"]=2095,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[达摩三绝剑残页]],["unit"]=[[页]]},["2096"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[foguangpuzhaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「风云手」的特殊招式——「佛光普照」的秘籍残页]],["id"]=2096,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[佛光普照残页]],["unit"]=[[页]]},["2097"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jinzhongzhaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「易筋经心法」的特殊招式——「金钟罩」的秘籍残页]],["id"]=2097,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[金钟罩残页]],["unit"]=[[页]]},["2098"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fenshenwuyingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「少林无影剑」的特殊招式——「分身无影」的秘籍残页]],["id"]=2098,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[分身无影残页]],["unit"]=[[页]]},["2099"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[boreboluomicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「六般若掌」的特殊招式——「般若波罗蜜」的秘籍残页]],["id"]=2099,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[般若波罗蜜残页]],["unit"]=[[页]]},["2100"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[baocanshouquecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「龙爪功」的特殊招式——「抱残守缺」的秘籍残页]],["id"]=2100,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[抱残守缺残页]],["unit"]=[[页]]},["2101"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pobicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「达摩神禅杖法」的特殊招式——「破壁」的秘籍残页]],["id"]=2101,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[破壁残页]],["unit"]=[[页]]},["2102"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lidichengfocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「三身佛刀」的特殊招式——「立地成佛」的秘籍残页]],["id"]=2102,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[立地成佛残页]],["unit"]=[[页]]},["2103"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[putibenwushucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「菩提心法」的特殊招式——「菩提本无树」的秘籍残页]],["id"]=2103,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[菩提本无树残页]],["unit"]=[[页]]},["2104"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dunwucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「达摩神禅杖法」的特殊招式——「顿悟」的秘籍残页]],["id"]=2104,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[顿悟残页]],["unit"]=[[页]]},["2105"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jieshunantaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「三昧法指」的特殊招式——「劫数难逃」的秘籍残页]],["id"]=2105,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[shaolin]],["name"]=[[劫数难逃残页]],["unit"]=[[页]]},["2106"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiantianzhiqicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「先天气功」的特殊招式——「先天之气」的秘籍残页]],["id"]=2106,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[先天之气残页]],["unit"]=[[页]]},["2107"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chongyanglianhuanzhangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天星拆云手」的特殊招式——「重阳连环掌」的秘籍残页]],["id"]=2107,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[重阳连环掌残页]],["unit"]=[[页]]},["2108"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jianmangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天星剑法」的特殊招式——「剑芒」的秘籍残页]],["id"]=2108,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[剑芒残页]],["unit"]=[[页]]},["2109"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qunxingcuicancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天星剑法」的特殊招式——「群星璀璨」的秘籍残页]],["id"]=2109,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[群星璀璨残页]],["unit"]=[[页]]},["2110"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kongkongruyecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「孤鸿横江拳」的特殊招式——「空空如也」的秘籍残页]],["id"]=2110,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[空空如也残页]],["unit"]=[[页]]},["2111"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sijisanhuacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「三花聚顶」的特殊招式——「四季散花」的秘籍残页]],["id"]=2111,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[四季散花残页]],["unit"]=[[页]]},["2112"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qixinglianxincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七星换位」的特殊招式——「七星连心」的秘籍残页]],["id"]=2112,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[七星连心残页]],["unit"]=[[页]]},["2113"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yijianhuasanqingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「重阳剑法」的特殊招式——「一剑寒九州」的秘籍残页]],["id"]=2113,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[一剑寒九州残页]],["unit"]=[[页]]},["2114"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qihanyunxiaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「朝元剑法」的特殊招式——「气撼云霄」的秘籍残页]],["id"]=2114,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[气撼云霄残页]],["unit"]=[[页]]},["2115"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wufangwudicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「朝元剑法」的特殊招式——「五方五帝」的秘籍残页]],["id"]=2115,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[五方五帝残页]],["unit"]=[[页]]},["2116"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yizhiqiankuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「纯阳指」的特殊招式——「一指乾坤」的秘籍残页]],["id"]=2116,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[一指乾坤残页]],["unit"]=[[页]]},["2117"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sanhuahuasanqingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「三花聚顶」的特殊招式——「三元化三清」的秘籍残页]],["id"]=2117,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[quanzhen]],["name"]=[[三元化三清残页]],["unit"]=[[页]]},["2118"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[moyeyingyangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「透骨飞鹰爪」的特殊招式——「牧野鹰扬」的秘籍残页]],["id"]=2118,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[牧野鹰扬残页]],["unit"]=[[页]]},["2119"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hunranyijiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「烈火剑」的特殊招式——「浑然一剑」的秘籍残页]],["id"]=2119,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[浑然一剑残页]],["unit"]=[[页]]},["2120"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shenghuoguangmingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「烈焰刀」的特殊招式——「圣火光明」的秘籍残页]],["id"]=2120,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[圣火光明残页]],["unit"]=[[页]]},["2121"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiyanlingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「圣火诀」的特殊招式——「吸焰令」的秘籍残页]],["id"]=2121,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[吸焰令残页]],["unit"]=[[页]]},["2122"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[canxuelingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「圣火诀」的特殊招式——「残血令」的秘籍残页]],["id"]=2122,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[残血令残页]],["unit"]=[[页]]},["2123"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[ruyingruhuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「月影夜蝠步」的特殊招式——「如影如幻」的秘籍残页]],["id"]=2123,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[如影如幻残页]],["unit"]=[[页]]},["2124"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yizijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「阴阳挪移功」的特殊招式——「移字诀」的秘籍残页]],["id"]=2124,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[移字诀残页]],["unit"]=[[页]]},["2125"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[mingwangchushicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「圣阳神功」的特殊招式——「明王出世」的秘籍残页]],["id"]=2125,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[明王出世残页]],["unit"]=[[页]]},["2126"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[baoyihanyuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「极阳真功」的特殊招式——「纳气归一」的秘籍残页]],["id"]=2126,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[纳气归一残页]],["unit"]=[[页]]},["2127"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[bojierfucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「极阳真功」的特殊招式——「剥极而复」的秘籍残页]],["id"]=2127,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[剥极而复残页]],["unit"]=[[页]]},["2128"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lianwoshirencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「圣阳神功」的特殊招式——「星火燎原」的秘籍残页]],["id"]=2128,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[星火燎原残页]],["unit"]=[[页]]},["2129"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hunpofeiyangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「逆劲拳」的特殊招式——「神魂不定」的秘籍残页]],["id"]=2129,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[神魂不定残页]],["unit"]=[[页]]},["2130"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sanjiaoqinicanye]],["drlimit"]=1,["drrand"]=0,["dsc"]=[[记载着「逆劲拳」的特殊招式——「逆脉夺形」的秘籍残页]],["id"]=2130,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[mingjiao]],["name"]=[[逆脉夺形残页]],["unit"]=[[页]]},["2131"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianditongrencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「奔雷闪剑」的特殊招式——「天地同仁」的秘籍残页]],["id"]=2131,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[天地同仁残页]],["unit"]=[[页]]},["2132"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[quanjiaoshuangjuetuicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「穿云腿」的特殊招式——「腿」的秘籍残页]],["id"]=2132,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[拳腿双绝(腿)残页]],["unit"]=[[页]]},["2133"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[mantianhuayucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「漫天花雨」的特殊招式——「漫天花雨」的秘籍残页]],["id"]=2133,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[漫天花雨残页]],["unit"]=[[页]]},["2134"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[quanjiaoshuangjuequancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「震天拳」的特殊招式——「拳」的秘籍残页]],["id"]=2134,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[拳腿双绝(拳)残页]],["unit"]=[[页]]},["2135"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qinjianshuangjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天常剑法」的特殊招式——「琴剑双绝」的秘籍残页]],["id"]=2135,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[琴剑双绝残页]],["unit"]=[[页]]},["2136"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[mantianfeixuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「踏雪无痕」的特殊招式——「漫天飞雪」的秘籍残页]],["id"]=2136,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[漫天飞雪残页]],["unit"]=[[页]]},["2137"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[feixueliantiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天常剑法」的特殊招式——「雪域围城」的秘籍残页]],["id"]=2137,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[雪域围城残页]],["unit"]=[[页]]},["2138"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qixianwuxingyincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七弦五音剑」的特殊招式——「七弦无形音」的秘籍残页]],["id"]=2138,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[七弦无形音残页]],["unit"]=[[页]]},["2139"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yaochixingdongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「昆仑掌」的特殊招式——「瑶池星动」的秘籍残页]],["id"]=2139,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[瑶池星动残页]],["unit"]=[[页]]},["2140"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huangtinghuijiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玄天无极功」的特殊招式——「黄庭慧剑」的秘籍残页]],["id"]=2140,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[黄庭慧剑残页]],["unit"]=[[页]]},["2141"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tiandironglucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玄天无极功」的特殊招式——「天地熔炉」的秘籍残页]],["id"]=2141,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[天地熔炉残页]],["unit"]=[[页]]},["2142"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xueluokunluncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「苍雪孤鹰势」的特殊招式——「雪落昆仑」的秘籍残页]],["id"]=2142,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kunlun]],["name"]=[[雪落昆仑残页]],["unit"]=[[页]]},["2143"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tiandiwuzhuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「六甲秘行」的特殊招式——「天地五转」的秘籍残页]],["id"]=2143,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[天地五转残页]],["unit"]=[[页]]},["2144"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianshendaoxuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「甲子玄机心法」的特殊招式——「天绅倒悬」的秘籍残页]],["id"]=2144,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[天绅倒悬残页]],["unit"]=[[页]]},["2145"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[luoricanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「落日神拳」的特殊招式——「落日」的秘籍残页]],["id"]=2145,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[落日残页]],["unit"]=[[页]]},["2146"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yuhuanyuanyangquancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「鉴心直拳」的特殊招式——「玉环鸳鸯拳」的秘籍残页]],["id"]=2146,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[玉环鸳鸯拳残页]],["unit"]=[[页]]},["2147"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qiqinshengtiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七行玄灵剑法」的特殊招式——「七禽升天」的秘籍残页]],["id"]=2147,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[七禽升天残页]],["unit"]=[[页]]},["2148"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qianhunluoyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「病维摩拳」的特殊招式——「扭转乾坤」的秘籍残页]],["id"]=2148,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[扭转乾坤残页]],["unit"]=[[页]]},["2149"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhaixingchencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「化星功」的特殊招式——「摘星辰」的秘籍残页]],["id"]=2149,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[摘星辰残页]],["unit"]=[[页]]},["2150"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiaozhoutiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「化星功」的特殊招式——「小周天」的秘籍残页]],["id"]=2150,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[小周天残页]],["unit"]=[[页]]},["2151"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hunpofeiyangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「逆劲拳」的特殊招式——「神魂不定」的秘籍残页]],["id"]=2151,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[神魂不定残页]],["unit"]=[[页]]},["2152"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sanjiaoqinicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「逆劲拳」的特殊招式——「逆脉夺形」的秘籍残页]],["id"]=2152,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[kongtong]],["name"]=[[逆脉夺形残页]],["unit"]=[[页]]},["2153"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huiyanfeiwucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「飞雁回翔」的特殊招式——「回雁飞舞」的秘籍残页]],["id"]=2153,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[回雁飞舞残页]],["unit"]=[[页]]},["2154"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jianzhangwulianhuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「西岳剑法」的特殊招式——「剑掌五连环」的秘籍残页]],["id"]=2154,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[剑掌五连环残页]],["unit"]=[[页]]},["2155"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hunyuanwujicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「泰初掌」的特殊招式——「混元无极」的秘籍残页]],["id"]=2155,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[混元无极残页]],["unit"]=[[页]]},["2156"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[leidongjiutiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「开碑碎玉拳」的特殊招式——「雷动九天」的秘籍残页]],["id"]=2156,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[雷动九天残页]],["unit"]=[[页]]},["2157"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kuangfengershiyishicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「乘云剑法」的特殊招式——「狂风二十一式」的秘籍残页]],["id"]=2157,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[狂风二十一式残页]],["unit"]=[[页]]},["2158"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zixiahuticanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「紫极神功」的特殊招式——「紫气护体」的秘籍残页]],["id"]=2158,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[紫气护体残页]],["unit"]=[[页]]},["2159"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[leitingpilicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「乘云剑法」的特殊招式——「雷霆霹雳」的秘籍残页]],["id"]=2159,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[雷霆霹雳残页]],["unit"]=[[页]]},["2160"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pozhaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「凌绝九剑」的特殊招式——「破招」的秘籍残页]],["id"]=2160,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[破招残页]],["unit"]=[[页]]},["2161"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yixiantiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「四象天步」的特殊招式——「一线天」的秘籍残页]],["id"]=2161,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[一线天残页]],["unit"]=[[页]]},["2162"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yikuaidakuaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「凌绝九剑」的特殊招式——「以快打快」的秘籍残页]],["id"]=2162,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[以快打快残页]],["unit"]=[[页]]},["2163"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiayingjiuxiaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「紫极神功」的特殊招式——「霞盈九霄」的秘籍残页]],["id"]=2163,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[霞盈九霄残页]],["unit"]=[[页]]},["2164"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sanfahunyuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「混元神功」的特殊招式——「三法混元」的秘籍残页]],["id"]=2164,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[huashan]],["name"]=[[三法混元残页]],["unit"]=[[页]]},["2165"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shunxiqianlicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「三蟾步玉门」的特殊招式——「一瞬千里」的秘籍残页]],["id"]=2165,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[一瞬千里残页]],["unit"]=[[页]]},["2166"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chanfeijiutiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「三蟾步玉门」的特殊招式——「蟾飞九天」的秘籍残页]],["id"]=2166,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[蟾飞九天残页]],["unit"]=[[页]]},["2167"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[piliwuxingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「竞蛇游拳」的特殊招式——「霹雳无形」的秘籍残页]],["id"]=2167,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[霹雳无形残页]],["unit"]=[[页]]},["2168"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yunxiahuanshengcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「月明蛇影杖」的特殊招式——「云霞幻生」的秘籍残页]],["id"]=2168,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[云霞幻生残页]],["unit"]=[[页]]},["2169"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chanshenjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「蛇狡手」的特殊招式——「缠身诀」的秘籍残页]],["id"]=2169,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[缠身诀残页]],["unit"]=[[页]]},["2170"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[budongjinchancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「寒眠功」的特殊招式——「不动金蟾」的秘籍残页]],["id"]=2170,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[不动金蟾残页]],["unit"]=[[页]]},["2171"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qianshechudongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「月明蛇影杖」的特殊招式——「千蛇出洞」的秘籍残页]],["id"]=2171,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[千蛇出洞残页]],["unit"]=[[页]]},["2172"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chanzhenjiutiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「寒眠功」的特殊招式——「蟾震九天」的秘籍残页]],["id"]=2172,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[蟾震九天残页]],["unit"]=[[页]]},["2173"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shewucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「雪域肃寒音」的特殊招式——「蛇舞」的秘籍残页]],["id"]=2173,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[蛇舞残页]],["unit"]=[[页]]},["2174"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dangpocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「雪域肃寒音」的特殊招式——「荡魄」的秘籍残页]],["id"]=2174,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[荡魄残页]],["unit"]=[[页]]},["2175"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[nixingzhidaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「阴符鸩羽篇」的特殊招式——「逆行之道」的秘籍残页]],["id"]=2175,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[baituoshan]],["name"]=[[逆行之道残页]],["unit"]=[[页]]},["2176"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[muyunfeicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「痴心无悔剑」的特殊招式——「暮雨飞」的秘籍残页]],["id"]=2176,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[暮雨飞残页]],["unit"]=[[页]]},["2177"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[taohuafeiwucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「绮音萧绝剑」的特殊招式——「桃花飞舞」的秘籍残页]],["id"]=2177,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[桃花飞舞残页]],["unit"]=[[页]]},["2178"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[bihaishengchaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「碧涛神功」的特殊招式——「碧海生潮」的秘籍残页]],["id"]=2178,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[碧海生潮残页]],["unit"]=[[页]]},["2179"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qinghunyincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「青帝神功」的特殊招式——「青魂引」的秘籍残页]],["id"]=2179,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[青魂引残页]],["unit"]=[[页]]},["2180"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianxiawugoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八诀棍」的特殊招式——「天下无忧」的秘籍残页]],["id"]=2180,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[天下无忧残页]],["unit"]=[[页]]},["2181"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chanzijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八诀棍」的特殊招式——「缠字诀」的秘籍残页]],["id"]=2181,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[缠字诀残页]],["unit"]=[[页]]},["2182"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yutianbigaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「岳家枪法」的特殊招式——「与天比高」的秘籍残页]],["id"]=2182,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[与天比高残页]],["unit"]=[[页]]},["2183"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[feilongzaitiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八步神龙掌」的特殊招式——「龙跃云霄」的秘籍残页]],["id"]=2183,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[龙跃云霄残页]],["unit"]=[[页]]},["2184"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kanglongyouhuicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八步神龙掌」的特殊招式——「虎步龙行」的秘籍残页]],["id"]=2184,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[虎步龙行残页]],["unit"]=[[页]]},["2185"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kaitianpidicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「开天斧法」的特殊招式——「开天辟地」的秘籍残页]],["id"]=2185,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[开天辟地残页]],["unit"]=[[页]]},["2186"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fenghuangsandiantoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「百鸟朝凤枪」的特殊招式——「凤凰三点头」的秘籍残页]],["id"]=2186,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[凤凰三点头残页]],["unit"]=[[页]]},["2187"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shibujueshacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「十阵诀」的特殊招式——「十步绝杀」的秘籍残页]],["id"]=2187,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[十步绝杀残页]],["unit"]=[[页]]},["2188"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[leitingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「定坤掌」的特殊招式——「雷霆」的秘籍残页]],["id"]=2188,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[雷霆残页]],["unit"]=[[页]]},["2189"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tiezhuasuohoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「锁喉功」的特殊招式——「铁爪锁喉」的秘籍残页]],["id"]=2189,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[铁爪锁喉残页]],["unit"]=[[页]]},["2190"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qunmoluanwucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「狂人豪醉杖」的特殊招式——「群魔乱舞」的秘籍残页]],["id"]=2190,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[群魔乱舞残页]],["unit"]=[[页]]},["2191"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[canghaiyixiaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「逍遥游步」的特殊招式——「四海遨游」的秘籍残页]],["id"]=2191,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[四海遨游残页]],["unit"]=[[页]]},["2192"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[cuikulaxiucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「风卷残云功」的特殊招式——「摧枯拉朽」的秘籍残页]],["id"]=2192,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gaibang]],["name"]=[[摧枯拉朽残页]],["unit"]=[[页]]},["2193"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fuxuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「烟柳拂岸手」的特殊招式——「拂穴」的秘籍残页]],["id"]=2193,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[拂穴残页]],["unit"]=[[页]]},["2194"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kuangfengsaoluoyecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「落花逐浪腿」的特殊招式——「狂风扫落叶」的秘籍残页]],["id"]=2194,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[狂风扫落叶残页]],["unit"]=[[页]]},["2195"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pokongzhangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「秋杀百花掌」的特殊招式——「剑寒九州」的秘籍残页]],["id"]=2195,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[剑寒九州残页]],["unit"]=[[页]]},["2196"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianleiyijicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「沧浪鞭法」的特殊招式——「天雷一击」的秘籍残页]],["id"]=2196,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[天雷一击残页]],["unit"]=[[页]]},["2197"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wujiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「痴心无悔剑」的特殊招式——「无剑」的秘籍残页]],["id"]=2197,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[无剑残页]],["unit"]=[[页]]},["2198"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[houfaxianzhicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「蓬莱神指」的特殊招式——「后发先至」的秘籍残页]],["id"]=2198,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[后发先至残页]],["unit"]=[[页]]},["2199"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hantangduhecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「暗影浮香」的特殊招式——「寒塘渡鹤」的秘籍残页]],["id"]=2199,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[寒塘渡鹤残页]],["unit"]=[[页]]},["2200"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yuxiaoshengqicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「绮音萧绝剑」的特殊招式——「玉箫声起」的秘籍残页]],["id"]=2200,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[玉箫声起残页]],["unit"]=[[页]]},["2201"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[liuguangpocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「青帝神功」的特殊招式——「流光破」的秘籍残页]],["id"]=2201,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[流光破残页]],["unit"]=[[页]]},["2202"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xinzhisuozhicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「蓬莱神指」的特殊招式——「心之所至」的秘籍残页]],["id"]=2202,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[taohuadao]],["name"]=[[心之所至残页]],["unit"]=[[页]]},["2203"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jiuchonghantianzhangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「噬魂掌」的特殊招式——「九重寒天掌」的秘籍残页]],["id"]=2203,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[九重寒天掌残页]],["unit"]=[[页]]},["2204"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[sanwusanbushoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「绝情鞭法」的特殊招式——「暗影飞扬」的秘籍残页]],["id"]=2204,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[暗影飞扬残页]],["unit"]=[[页]]},["2205"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[canglongzhaxiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「血虹手」的特殊招式——「苍龙乍现」的秘籍残页]],["id"]=2205,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[苍龙乍现残页]],["unit"]=[[页]]},["2206"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[bixuejiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「万灵神功」的特殊招式——「碧血箭」的秘籍残页]],["id"]=2206,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[碧血箭残页]],["unit"]=[[页]]},["2207"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qianhuanshenjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「蛇毒奇巧」的特殊招式——「千幻神诀」的秘籍残页]],["id"]=2207,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[千幻神诀残页]],["unit"]=[[页]]},["2208"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qianzhuwanducanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「嗜血毒蛛手」的特殊招式——「九重毒蛛」的秘籍残页]],["id"]=2208,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[九重毒蛛残页]],["unit"]=[[页]]},["2209"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[bohujuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「连蛛软索」的特殊招式——「搏虎诀」的秘籍残页]],["id"]=2209,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[搏虎诀残页]],["unit"]=[[页]]},["2210"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[suolongjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「连蛛软索」的特殊招式——「锁龙诀」的秘籍残页]],["id"]=2210,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[锁龙诀残页]],["unit"]=[[页]]},["2211"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kunxiansuocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「万灵烟萝步」的特殊招式——「捆仙索」的秘籍残页]],["id"]=2211,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[捆仙索残页]],["unit"]=[[页]]},["2212"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dumentaishoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「嗜血毒蛛手」的特殊招式——「毒门太守」的秘籍残页]],["id"]=2212,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[毒门太守残页]],["unit"]=[[页]]},["2213"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dulangjuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「万灵神功」的特殊招式——「毒郎君」的秘籍残页]],["id"]=2213,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[wudu]],["name"]=[[毒郎君残页]],["unit"]=[[页]]},["2214"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jiuchonghantianzhangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「噬魂掌」的特殊招式——「九重寒天掌」的秘籍残页]],["id"]=2214,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tangmen]],["name"]=[[九重寒天掌残页]],["unit"]=[[页]]},["2215"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[juejiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「破月花影剑」的特殊招式——「绝心剑」的秘籍残页]],["id"]=2215,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[绝心剑残页]],["unit"]=[[页]]},["2216"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[bashiheyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金顶宗莲掌」的特殊招式——「八式合一」的秘籍残页]],["id"]=2216,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[八式合一残页]],["unit"]=[[页]]},["2217"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[daxiaozhuangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「临济十二庄」的特殊招式——「大小庄」的秘籍残页]],["id"]=2217,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[大小庄残页]],["unit"]=[[页]]},["2218"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lingkongzhixuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天罡指穴法」的特殊招式——「凌空指穴」的秘籍残页]],["id"]=2218,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[凌空指穴残页]],["unit"]=[[页]]},["2219"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jianjiyuanmancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「诸天化身步」的特殊招式——「见即愿满」的秘籍残页]],["id"]=2219,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[见即愿满残页]],["unit"]=[[页]]},["2220"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhuibozhulangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「游龙身法」的特殊招式——「追波逐浪」的秘籍残页]],["id"]=2220,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[追波逐浪残页]],["unit"]=[[页]]},["2221"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yinfengyuhuozhoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「浪行醉刀」的特殊招式——「饮风浴火咒」的秘籍残页]],["id"]=2221,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[饮风浴火咒残页]],["unit"]=[[页]]},["2222"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kongqianjuehoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天罡拳法」的特殊招式——「空前绝后」的秘籍残页]],["id"]=2222,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[空前绝后残页]],["unit"]=[[页]]},["2223"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chaotianquecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「满江红剑法」的特殊招式——「朝天阙」的秘籍残页]],["id"]=2223,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[朝天阙残页]],["unit"]=[[页]]},["2224"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kuaiyienchoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「春风快意刀」的特殊招式——「快意恩仇」的秘籍残页]],["id"]=2224,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[快意恩仇残页]],["unit"]=[[页]]},["2225"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yuezijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玄月心法」的特殊招式——「月字诀」的秘籍残页]],["id"]=2225,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[月字诀残页]],["unit"]=[[页]]},["2226"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[leipotianjingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「青电紫雷」的特殊招式——「雷破天惊」的秘籍残页]],["id"]=2226,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[雷破天惊残页]],["unit"]=[[页]]},["2227"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wanxiangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「万象手剑」的特殊招式——「万象」的秘籍残页]],["id"]=2227,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[万象残页]],["unit"]=[[页]]},["2228"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[suiqiongluanyucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「乱玉掌法」的特殊招式——「碎琼乱玉」的秘籍残页]],["id"]=2228,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[碎琼乱玉残页]],["unit"]=[[页]]},["2229"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[songshiyunquancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「四奇剑法」的特殊招式——「松石云泉」的秘籍残页]],["id"]=2229,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[松石云泉残页]],["unit"]=[[页]]},["2230"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xuanzijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玄月心法」的特殊招式——「玄字诀」的秘籍残页]],["id"]=2230,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[玄字诀残页]],["unit"]=[[页]]},["2231"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wuqingyoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「独酌剑法」的特殊招式——「无情游」的秘籍残页]],["id"]=2231,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[luoyue]],["name"]=[[无情游残页]],["unit"]=[[页]]},["2232"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chenyuanduanjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「慈航渡世剑」的特殊招式——「尘缘断绝」的秘籍残页]],["id"]=2232,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[尘缘断绝残页]],["unit"]=[[页]]},["2233"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jindingfoguangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「诸天化身步」的特殊招式——「金顶佛光」的秘籍残页]],["id"]=2233,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[emei]],["name"]=[[金顶佛光残页]],["unit"]=[[页]]},["2234"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jiusibuhuicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「苍龙逐日」的特殊招式——「九死不悔」的秘籍残页]],["id"]=2234,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[haijing]],["name"]=[[九死不悔残页]],["unit"]=[[页]]},["2235"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiaoquanquancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「美女拳」的特殊招式——「小拳拳」的秘籍残页]],["id"]=2235,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[小拳拳残页]],["unit"]=[[页]]},["2236"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dianxuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「碧藤舞影」的特殊招式——「点穴」的秘籍残页]],["id"]=2236,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[点穴残页]],["unit"]=[[页]]},["2237"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yunvwuqingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天女心法」的特殊招式——「天女无心」的秘籍残页]],["id"]=2237,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[天女无心残页]],["unit"]=[[页]]},["2238"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianluodiwangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「漫天飞星」的特殊招式——「天网恢恢」的秘籍残页]],["id"]=2238,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[天网恢恢残页]],["unit"]=[[页]]},["2239"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shuangjianhebicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天女剑法」的特殊招式——「双剑合璧」的秘籍残页]],["id"]=2239,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[双剑合璧残页]],["unit"]=[[页]]},["2240"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yunvsuxincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天女剑法」的特殊招式——「天女清心」的秘籍残页]],["id"]=2240,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[天女清心残页]],["unit"]=[[页]]},["2241"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[anranxiaohuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「离殇销骨掌」的特殊招式——「黯然销魂」的秘籍残页]],["id"]=2241,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[黯然销魂残页]],["unit"]=[[页]]},["2242"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lidangqunmocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「陨铁剑法」的特殊招式——「力荡群魔」的秘籍残页]],["id"]=2242,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[力荡群魔残页]],["unit"]=[[页]]},["2243"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qingshuangjinrancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「无底微剑」的特殊招式——「青霜尽染」的秘籍残页]],["id"]=2243,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[青霜尽染残页]],["unit"]=[[页]]},["2244"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pianruojinghongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「惊鸿照影」的特殊招式——「翩若惊鸿」的秘籍残页]],["id"]=2244,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[翩若惊鸿残页]],["unit"]=[[页]]},["2245"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[cangyanluozhaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「惊鸿照影」的特殊招式——「苍烟落照」的秘籍残页]],["id"]=2245,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[苍烟落照残页]],["unit"]=[[页]]},["2246"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhulianlinchicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玉心清虚剑」的特殊招式——「兰芷芳室」的秘籍残页]],["id"]=2246,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[兰芷芳室残页]],["unit"]=[[页]]},["2247"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[maculuohuacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「玉心清虚剑」的特殊招式——「马蹴落花」的秘籍残页]],["id"]=2247,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[马蹴落花残页]],["unit"]=[[页]]},["2248"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[daqiaobugongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「陨铁剑法」的特殊招式——「天巧成工」的秘籍残页]],["id"]=2248,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[天巧成工残页]],["unit"]=[[页]]},["2249"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[weibieeryicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「离殇销骨掌」的特殊招式——「惟别而已」的秘籍残页]],["id"]=2249,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[gumu]],["name"]=[[惟别而已残页]],["unit"]=[[页]]},["2250"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[danxinjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「碧血心法」的特殊招式——「丹心诀」的秘籍残页]],["id"]=2250,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[丹心诀残页]],["unit"]=[[页]]},["2251"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jinchantuoqiaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「丁字步」的特殊招式——「金蝉脱壳」的秘籍残页]],["id"]=2251,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[金蝉脱壳残页]],["unit"]=[[页]]},["2252"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hengsaoqianjuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金锤八式」的特殊招式——「横扫千军」的秘籍残页]],["id"]=2252,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[横扫千军残页]],["unit"]=[[页]]},["2253"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[babeizhaoshicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八臂哪吒戟法」的特殊招式——「八臂招实」的秘籍残页]],["id"]=2253,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[八臂招实残页]],["unit"]=[[页]]},["2254"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qiankunyizhicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「百鸟朝凤枪」的特殊招式——「乾坤一掷」的秘籍残页]],["id"]=2254,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[乾坤一掷残页]],["unit"]=[[页]]},["2255"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[renmaheyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八极大枪术」的特殊招式——「人马合一」的秘籍残页]],["id"]=2255,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[人马合一残页]],["unit"]=[[页]]},["2256"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qiangdingqiankuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八极大枪术」的特殊招式——「枪定乾坤」的秘籍残页]],["id"]=2256,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[枪定乾坤残页]],["unit"]=[[页]]},["2257"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tieshankaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八极拳」的特殊招式——「贴山靠」的秘籍残页]],["id"]=2257,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[贴山靠残页]],["unit"]=[[页]]},["2258"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qianjinsanjincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「千金诀」的特殊招式——「千金散尽」的秘籍残页]],["id"]=2258,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[千金散尽残页]],["unit"]=[[页]]},["2259"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xuejinzhantiecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「四海三江功」的特殊招式——「削金斩铁」的秘籍残页]],["id"]=2259,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[削金斩铁残页]],["unit"]=[[页]]},["2260"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yixiehuanxiecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「四海三江功」的特殊招式——「以血还血」的秘籍残页]],["id"]=2260,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[以血还血残页]],["unit"]=[[页]]},["2261"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[guzhuyizhicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「四海三江功」的特殊招式——「孤注一掷」的秘籍残页]],["id"]=2261,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[孤注一掷残页]],["unit"]=[[页]]},["2262"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jianbiqingyecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「四海三江功」的特殊招式——「坚壁清野」的秘籍残页]],["id"]=2262,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[坚壁清野残页]],["unit"]=[[页]]},["2263"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jubaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「聚宝拳」的特殊招式——「聚宝」的秘籍残页]],["id"]=2263,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[聚宝残页]],["unit"]=[[页]]},["2264"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pocaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「破财手」的特殊招式——「破财」的秘籍残页]],["id"]=2264,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[破财残页]],["unit"]=[[页]]},["2265"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[moshangyoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「踏沙行」的特殊招式——「漠上游」的秘籍残页]],["id"]=2265,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[漠上游残页]],["unit"]=[[页]]},["2266"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[polangxingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「迎风逐浪步」的特殊招式——「破浪行」的秘籍残页]],["id"]=2266,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[破浪行残页]],["unit"]=[[页]]},["2267"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qianjinzhuicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「迎风逐浪步」的特殊招式——「千斤坠」的秘籍残页]],["id"]=2267,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[千斤坠残页]],["unit"]=[[页]]},["2268"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[buwutianxiacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金火如意环」的特殊招式——「布武天下」的秘籍残页]],["id"]=2268,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[布武天下残页]],["unit"]=[[页]]},["2269"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yidefurencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金火如意环」的特殊招式——「以德服人」的秘籍残页]],["id"]=2269,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[以德服人残页]],["unit"]=[[页]]},["2270"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wenrouyijiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「快意剑法」的特殊招式——「温柔一剑」的秘籍残页]],["id"]=2270,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[温柔一剑残页]],["unit"]=[[页]]},["2271"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kuaihuobukuaihuocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「快意剑法」的特殊招式——「快活不快活」的秘籍残页]],["id"]=2271,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[快活不快活残页]],["unit"]=[[页]]},["2272"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[caiyunjianshuicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「水云鞭法」的特殊招式——「裁云剪水」的秘籍残页]],["id"]=2272,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[裁云剪水残页]],["unit"]=[[页]]},["2273"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yunqishuiyongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「水云鞭法」的特殊招式——「云起水涌」的秘籍残页]],["id"]=2273,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[云起水涌残页]],["unit"]=[[页]]},["2274"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pocaixiaozaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「买路刀法」的特殊招式——「破财消灾」的秘籍残页]],["id"]=2274,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[破财消灾残页]],["unit"]=[[页]]},["2275"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qiegouzhezhucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金错刀法」的特殊招式——「窃钩者诛」的秘籍残页]],["id"]=2275,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[窃钩者诛残页]],["unit"]=[[页]]},["2276"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yezhanbafangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金错刀法」的特殊招式——「夜战八方」的秘籍残页]],["id"]=2276,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[夜战八方残页]],["unit"]=[[页]]},["2277"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jianghainichaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「四海三江功」的特殊招式——「江海逆潮」的秘籍残页]],["id"]=2277,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[jinqianbang]],["name"]=[[江海逆潮残页]],["unit"]=[[页]]},["2278"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jinguangbirencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「沧石拳」的特殊招式——「金光逼人」的秘籍残页]],["id"]=2278,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[金光逼人残页]],["unit"]=[[页]]},["2279"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shenzhidianxuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「段氏纯阳指」的特殊招式——「神指点穴」的秘籍残页]],["id"]=2279,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[神指点穴残页]],["unit"]=[[页]]},["2280"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wuluoqingyancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「月胧轻纱掌」的特殊招式——「月胧轻纱」的秘籍残页]],["id"]=2280,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[月胧轻纱残页]],["unit"]=[[页]]},["2281"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[huadiecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「风巽步法」的特殊招式——「化蝶」的秘籍残页]],["id"]=2281,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[化蝶残页]],["unit"]=[[页]]},["2282"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[ailaoshanjianyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「段家剑」的特殊招式——「哀牢山剑意」的秘籍残页]],["id"]=2282,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[哀牢山剑意残页]],["unit"]=[[页]]},["2283"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fengleicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「段家剑」的特殊招式——「风雷」的秘籍残页]],["id"]=2283,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[风雷残页]],["unit"]=[[页]]},["2284"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yizhiqiankuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「纯阳指」的特殊招式——「一指乾坤」的秘籍残页]],["id"]=2284,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[一指乾坤残页]],["unit"]=[[页]]},["2285"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[liumaijingshencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「气脉奇剑」的特殊招式——「六神倒逆」的秘籍残页]],["id"]=2285,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[六神倒逆残页]],["unit"]=[[页]]},["2286"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shaluoshuangshucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「生灭功」的特殊招式——「沙罗双树」的秘籍残页]],["id"]=2286,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[沙罗双树残页]],["unit"]=[[页]]},["2287"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[liumaifumocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「气脉奇剑」的特殊招式——「锁脉伏魔」的秘籍残页]],["id"]=2287,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[锁脉伏魔残页]],["unit"]=[[页]]},["2288"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[feikufeirongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「生灭功」的特殊招式——「离相寂灭」的秘籍残页]],["id"]=2288,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[离相寂灭残页]],["unit"]=[[页]]},["2289"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fanyincanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天龙禅功」的特殊招式——「梵音」的秘籍残页]],["id"]=2289,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[梵音残页]],["unit"]=[[页]]},["2290"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiaomicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天龙禅功」的特殊招式——「消弭」的秘籍残页]],["id"]=2290,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[dali]],["name"]=[[消弭残页]],["unit"]=[[页]]},["2291"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[danxinjuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「碧血心法」的特殊招式——「丹心诀」的秘籍残页]],["id"]=2291,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[丹心诀残页]],["unit"]=[[页]]},["2292"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jinchantuoqiaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「丁字步」的特殊招式——「金蝉脱壳」的秘籍残页]],["id"]=2292,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[金蝉脱壳残页]],["unit"]=[[页]]},["2293"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[hengsaoqianjuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「金锤八式」的特殊招式——「横扫千军」的秘籍残页]],["id"]=2293,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[横扫千军残页]],["unit"]=[[页]]},["2294"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[babeizhaoshicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八臂哪吒戟法」的特殊招式——「八臂招实」的秘籍残页]],["id"]=2294,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[八臂招实残页]],["unit"]=[[页]]},["2295"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kaitianpidicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「开天斧法」的特殊招式——「开天辟地」的秘籍残页]],["id"]=2295,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[开天辟地残页]],["unit"]=[[页]]},["2296"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fenghuangsandiantoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「百鸟朝凤枪」的特殊招式——「凤凰三点头」的秘籍残页]],["id"]=2296,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[凤凰三点头残页]],["unit"]=[[页]]},["2297"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shibujueshacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「十阵诀」的特殊招式——「十步绝杀」的秘籍残页]],["id"]=2297,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[十步绝杀残页]],["unit"]=[[页]]},["2298"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qiankunyizhicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「百鸟朝凤枪」的特殊招式——「乾坤一掷」的秘籍残页]],["id"]=2298,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[乾坤一掷残页]],["unit"]=[[页]]},["2299"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[renmaheyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八极大枪术」的特殊招式——「人马合一」的秘籍残页]],["id"]=2299,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[人马合一残页]],["unit"]=[[页]]},["2300"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qiangdingqiankuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八极大枪术」的特殊招式——「枪定乾坤」的秘籍残页]],["id"]=2300,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[枪定乾坤残页]],["unit"]=[[页]]},["2301"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tieshankaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「八极拳」的特殊招式——「贴山靠」的秘籍残页]],["id"]=2301,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[guanfu]],["name"]=[[贴山靠残页]],["unit"]=[[页]]},["2302"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[cizijuecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「磁南指」的特殊招式——「刺字诀」的秘籍残页]],["id"]=2302,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[刺字诀残页]],["unit"]=[[页]]},["2303"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[daoyingzhangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「大燕扶摇刀法」的特殊招式——「刀影掌」的秘籍残页]],["id"]=2303,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[刀影掌残页]],["unit"]=[[页]]},["2304"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xingguangdiandiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「移星瞒天掌」的特殊招式——「星光点点」的秘籍残页]],["id"]=2304,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[星光点点残页]],["unit"]=[[页]]},["2305"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lingdongruyancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「燕灵身法」的特殊招式——「灵动如燕」的秘籍残页]],["id"]=2305,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[灵动如燕残页]],["unit"]=[[页]]},["2306"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kuaijiancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「大燕天出剑法」的特殊招式——「快剑」的秘籍残页]],["id"]=2306,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[快剑残页]],["unit"]=[[页]]},["2307"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jianzhuanqixingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「大燕天出剑法」的特殊招式——「剑转七星」的秘籍残页]],["id"]=2307,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[剑转七星残页]],["unit"]=[[页]]},["2308"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xingyidouzhuancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「移星瞒天」的特殊招式——「星移斗转」的秘籍残页]],["id"]=2308,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[星移斗转残页]],["unit"]=[[页]]},["2309"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jiangshanbiansecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七星星移手」的特殊招式——「江山变色」的秘籍残页]],["id"]=2309,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[江山变色残页]],["unit"]=[[页]]},["2310"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianmingzaiwocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「神元功」的特殊招式——「天命在我」的秘籍残页]],["id"]=2310,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[天命在我残页]],["unit"]=[[页]]},["2311"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fuguozhizhicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「磁南指」的特殊招式——「复国之志」的秘籍残页]],["id"]=2311,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[复国之志残页]],["unit"]=[[页]]},["2312"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fucanglongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「六阴追魂剑」的特殊招式——「缚苍龙」的秘籍残页]],["id"]=2312,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[缚苍龙残页]],["unit"]=[[页]]},["2313"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[wushihuowangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「移星瞒天」的特殊招式——「无时或忘」的秘籍残页]],["id"]=2313,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[murong]],["name"]=[[无时或忘残页]],["unit"]=[[页]]},["2314"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kuihuawudigongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「向日神功」的特殊招式——「倾日换天」的秘籍残页]],["id"]=2314,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[倾日换天残页]],["unit"]=[[页]]},["2315"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dimoshicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天魔掌」的特殊招式——「地魔式」的秘籍残页]],["id"]=2315,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[地魔式残页]],["unit"]=[[页]]},["2316"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[dianshacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天魔剑」的特殊招式——「点杀」的秘籍残页]],["id"]=2316,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[点杀残页]],["unit"]=[[页]]},["2317"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lianhuanbabucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「飘渺身法」的特殊招式——「连环八步」的秘籍残页]],["id"]=2317,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[连环八步残页]],["unit"]=[[页]]},["2318"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yuhuanyuanyangquancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「鉴心直拳」的特殊招式——「玉环鸳鸯拳」的秘籍残页]],["id"]=2318,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[玉环鸳鸯拳残页]],["unit"]=[[页]]},["2319"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[moxiaojicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天魔刀」的特殊招式——「魔笑击」的秘籍残页]],["id"]=2319,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[魔笑击残页]],["unit"]=[[页]]},["2320"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tiandirenmocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天魔刀」的特殊招式——「天地人魔」的秘籍残页]],["id"]=2320,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天地人魔残页]],["unit"]=[[页]]},["2321"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[kongdongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「归海神功」的特殊招式——「空洞」的秘籍残页]],["id"]=2321,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[空洞残页]],["unit"]=[[页]]},["2322"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qunxiebiyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「向日神功」的特殊招式——「群邪辟易」的秘籍残页]],["id"]=2322,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[群邪辟易残页]],["unit"]=[[页]]},["2323"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[ziqidonglaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「却邪剑法」的特殊招式——「紫气东来」的秘籍残页。]],["id"]=2323,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[紫气东来残页]],["unit"]=[[页]]},["2324"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qianyeposuocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「倾日鸿影」的特殊招式——「千叶婆娑」的秘籍残页]],["id"]=2324,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[千叶婆娑残页]],["unit"]=[[页]]},["2325"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[rufengsibicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天魔指」的特殊招式——「如封似闭」的秘籍残页]],["id"]=2325,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[如封似闭残页]],["unit"]=[[页]]},["2326"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tianmojieticanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「天魔大法」的特殊招式——「天魔解体」的秘籍残页]],["id"]=2326,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔解体残页]],["unit"]=[[页]]},["2327"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[boyunjianricanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「却邪剑法」的特殊招式——「拨云见日」的秘籍残页]],["id"]=2327,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[riyueshenjiao]],["name"]=[[拨云见日残页]],["unit"]=[[页]]},["2328"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[liyouweidaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「未尽心法」的特殊招式——「力有未逮」的秘籍残页]],["id"]=2328,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[力有未逮残页]],["unit"]=[[页]]},["2329"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shenchiqishuaicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「未尽心法」的特殊招式——「神驰气衰」的秘籍残页]],["id"]=2329,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[神驰气衰残页]],["unit"]=[[页]]},["2330"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[liaoyouweiliaocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「未尽心法」的特殊招式——「了犹未了」的秘籍残页]],["id"]=2330,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[了犹未了残页]],["unit"]=[[页]]},["2331"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xingjiangjiumucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「将亡诡步」的特殊招式——「行将就木」的秘籍残页]],["id"]=2331,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[行将就木残页]],["unit"]=[[页]]},["2332"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qiruoyousicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「将亡诡步」的特殊招式——「气若游丝」的秘籍残页]],["id"]=2332,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[气若游丝残页]],["unit"]=[[页]]},["2333"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[fenweisanshicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「揽夜神掌」的特殊招式——「分威散势」的秘籍残页]],["id"]=2333,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[分威散势残页]],["unit"]=[[页]]},["2334"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[suifengruyecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「揽夜神掌」的特殊招式——「随风入夜」的秘籍残页]],["id"]=2334,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[随风入夜残页]],["unit"]=[[页]]},["2335"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[tonglixieqicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五契腿法」的特殊招式——「同力协契」的秘籍残页]],["id"]=2335,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[同力协契残页]],["unit"]=[[页]]},["2336"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[lijianheyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「离合九拆」的特殊招式——「离坚合异」的秘籍残页]],["id"]=2336,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[离坚合异残页]],["unit"]=[[页]]},["2337"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[laiquwudingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「无定钩」的特殊招式——「来去无定」的秘籍残页]],["id"]=2337,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[来去无定残页]],["unit"]=[[页]]},["2338"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xueshazhumocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七煞剑」的特殊招式——「血煞诛魔」的秘籍残页]],["id"]=2338,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[血煞诛魔残页]],["unit"]=[[页]]},["2339"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xinwowumingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七煞剑」的特殊招式——「心我无明」的秘籍残页]],["id"]=2339,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[心我无明残页]],["unit"]=[[页]]},["2340"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[guiyekucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「乱气杀」的特殊招式——「鬼夜哭」的秘籍残页]],["id"]=2340,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[鬼夜哭残页]],["unit"]=[[页]]},["2341"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shizileichacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「乱气杀」的特殊招式——「十字肋差」的秘籍残页]],["id"]=2341,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[yongyelou]],["name"]=[[十字肋差残页]],["unit"]=[[页]]},["2342"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[juhunshepocanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「招魂十八剑」的特殊招式——「拘魂摄魄」的秘籍残页]],["id"]=2342,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[拘魂摄魄残页]],["unit"]=[[页]]},["2343"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[jieshihuanhuncanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「招魂十八剑」的特殊招式——「借尸还魂」的秘籍残页]],["id"]=2343,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[借尸还魂残页]],["unit"]=[[页]]},["2344"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chiyanshaqicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「赤伽阳煞功」的特殊招式——「赤阳煞气」的秘籍残页]],["id"]=2344,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[赤阳煞气残页]],["unit"]=[[页]]},["2345"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[diyuliancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「无常枷锁手」的特殊招式——「地狱炼」的秘籍残页]],["id"]=2345,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[地狱炼残页]],["unit"]=[[页]]},["2346"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shiguzhoucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「十二地煞旗」的特殊招式——「尸蛊咒」的秘籍残页]],["id"]=2346,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[尸蛊咒残页]],["unit"]=[[页]]},["2347"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qibaosexiangzhencanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「七宝天岚舞」的特殊招式——「七宝色相阵」的秘籍残页]],["id"]=2347,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[七宝色相阵残页]],["unit"]=[[页]]},["2348"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[youmengwuchangcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「鬼幽身法」的特殊招式——「幽梦无常」的秘籍残页]],["id"]=2348,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[幽梦无常残页]],["unit"]=[[页]]},["2349"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yelicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「轮回剑法」的特殊招式——「业力」的秘籍残页]],["id"]=2349,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[业力残页]],["unit"]=[[页]]},["2350"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yanyupanguancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「太阳神抓」的特殊招式——「炎狱判官」的秘籍残页]],["id"]=2350,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[炎狱判官残页]],["unit"]=[[页]]},["2351"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[shengsijiecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「轮回剑法」的特殊招式——「生死劫」的秘籍残页]],["id"]=2351,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[生死劫残页]],["unit"]=[[页]]},["2352"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[pimingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「轮回剑法」的特殊招式——「批命」的秘籍残页]],["id"]=2352,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[批命残页]],["unit"]=[[页]]},["2353"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[haolixingcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「轮回剑法」的特殊招式——「蒿里行」的秘籍残页]],["id"]=2353,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[youming]],["name"]=[[蒿里行残页]],["unit"]=[[页]]},["2354"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yimengnankecanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五音入梦诀」的特殊招式——「一梦南柯」的秘籍残页]],["id"]=2354,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[一梦南柯残页]],["unit"]=[[页]]},["2355"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[damengsanshengcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五音入梦诀」的特殊招式——「大梦三生」的秘籍残页]],["id"]=2355,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[大梦三生残页]],["unit"]=[[页]]},["2356"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[chirenshuomengcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五音入梦诀」的特殊招式——「痴人说梦」的秘籍残页]],["id"]=2356,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[痴人说梦残页]],["unit"]=[[页]]},["2357"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[qugaoheguacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「断指离弦琴」的特殊招式——「曲高和寡」的秘籍残页]],["id"]=2357,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[曲高和寡残页]],["unit"]=[[页]]},["2358"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xinyuanyimacanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「断指离弦琴」的特殊招式——「心猿意马」的秘籍残页]],["id"]=2358,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[心猿意马残页]],["unit"]=[[页]]},["2359"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[miecichaoshicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「独活剑」的特殊招式——「灭此朝食」的秘籍残页]],["id"]=2359,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[灭此朝食残页]],["unit"]=[[页]]},["2360"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[beichengjieyicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「独活剑」的特殊招式——「背城借一」的秘籍残页]],["id"]=2360,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[背城借一残页]],["unit"]=[[页]]},["2361"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[youshengyuwucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五当绵延步」的特殊招式——「有生于无」的秘籍残页]],["id"]=2361,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[有生于无残页]],["unit"]=[[页]]},["2362"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yunbuchangkongcanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「五当绵延步」的特殊招式——「云步长空」的秘籍残页]],["id"]=2362,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[云步长空残页]],["unit"]=[[页]]},["2363"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[xiguerchuicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「斫骨琴」的特殊招式——「析骨而炊」的秘籍残页]],["id"]=2363,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[析骨而炊残页]],["unit"]=[[页]]},["2364"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[donglinzheguicanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「清平指」的特殊招式——「东临折桂」的秘籍残页]],["id"]=2364,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[东临折桂残页]],["unit"]=[[页]]},["2365"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[runongerluancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「清平指」的特殊招式——「入弄而乱」的秘籍残页]],["id"]=2365,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[入弄而乱残页]],["unit"]=[[页]]},["2366"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[yaodingqingshancanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「乌龙绞柱腿」的特殊招式——「咬定青山」的秘籍残页]],["id"]=2366,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[咬定青山残页]],["unit"]=[[页]]},["2367"]={["drcost"]=10,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[zhehexingfucanye]],["drlimit"]=10,["drrand"]=10,["dsc"]=[[记载着「平威分筋拳」的特殊招式——「折合行复」的秘籍残页]],["id"]=2367,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=[[tianjingmen]],["name"]=[[折合行复残页]],["unit"]=[[页]]},["3"]={["drcost"]=600,["drfloors"]=[[16;999]],["dritemattr"]=1,["dritems"]=[[drwp3]],["drlimit"]=999,["drrand"]=10,["dsc"]=[[一小坛白色药膏，涂于患处即可迅速止血结痂，并有调养气血，治愈伤势之功效。
功效：使血脉畅通，恢复自身大量气血及伤势。]],["id"]=3,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[续脉膏]],["unit"]=[[坛]]},["3000"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yitianjianfa]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW峨眉派剑法绝学，是开山祖师晚年所悟，威力非凡，在江湖上享有盛名，是峨眉武学的一座高峰，令人高山仰止。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3000,["introduce"]=[[可准备为：剑法]],["kfid"]=[[yitianjianfa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[慈航渡世剑]],["unit"]=[[本]]},["3001"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[cuixinzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW化心绵骨掌为阴符经中所记载的武功，中掌者五脏六腑尽碎，而骨头却不会折断，十分诡异。NOR
 
可准备为:拳脚、招架]],["id"]=3001,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[cuixinzhang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[化心绵骨掌]],["unit"]=[[本]]},["3002"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[huifengfuliujian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW破月花影剑法是峨眉历代高手总结经验、反复打磨而成的一门高深剑法，轻灵翔动,变幻莫测。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3002,["introduce"]=[[可准备为：剑法]],["kfid"]=[[huifengfuliujian]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[破月花影剑]],["unit"]=[[本]]},["3003"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jiuyinbaguzhua]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW本是从《阴符经》中所演变的摧坚神爪，处处攻敌要害。但被后人误解，错练成邪功。NOR
 
可准备为:拳脚、招架]],["id"]=3003,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jiuyinbaguzhua]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[阴杀噬骨爪]],["unit"]=[[本]]},["3004"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luanpifengjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW此剑法由玄灵师太所创，招式凌厉迅猛，看似散乱无章，却处处隐含杀机，虚实掩映，让人难以捉摸。玄灵师太以此剑法尽灭荆南九煞。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3004,["introduce"]=[[可准备为：剑法]],["kfid"]=[[luanpifengjianfa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[骤雨潇潇剑]],["unit"]=[[本]]},["3005"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tiangangzhixuefa]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW峨眉临济宗气功中的秘传功法。相传白云禅师由道入释，把道家的精华，增益在佛门之中，这天罡指穴法便是其中的代表。NOR
 
可准备为:拳脚、招架]],["id"]=3005,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiangangzhixuefa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[天罡指穴法]],["unit"]=[[本]]},["3006"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jindingmianzhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW峨眉派独有武功掌法。掌力犹如长江大河,汹涌不绝。可与“天罡指穴法”互备使出。NOR
 
可准备为:拳脚、招架]],["id"]=3006,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jindingmianzhang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[金顶宗莲掌]],["unit"]=[[本]]},["3007"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yanxingdaofa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW峨眉派独有的刀法,招式威力不小。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3007,["introduce"]=[[可准备为：刀法]],["kfid"]=[[yanxingdaofa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[乘云刀法]],["unit"]=[[本]]},["3008"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[linjishierzhuang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW峨眉派临济宗气功中的十二套练法。十二庄分别为：天地之心，龙鹤风云、大小幽明。讲究练气练体，中庸平和。NOR
 
可准备为:内功]],["id"]=3008,["introduce"]=[[可准备为：内功]],["kfid"]=[[linjishierzhuang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[临济十二庄]],["unit"]=[[本]]},["3009"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zhutianhuashenbu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW峨眉派独有的轻功,施展时犹如诸天附身，身形飘逸，变化自在。NOR
 
可准备为:轻功]],["id"]=3009,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zhutianhuashenbu]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[诸天化身步]],["unit"]=[[本]]},["3010"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[emeijiuyanggong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW峨眉派的奠基武学，峨嵋派创始人昔年获得奇遇，得到了神功的部分传承，经过多年的完善和改良，已经成为峨眉的镇派绝学之一。NOR
 
可准备为:内功]],["id"]=3010,["introduce"]=[[可准备为：内功]],["kfid"]=[[emeijiuyanggong]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[五蕴明灭功]],["unit"]=[[本]]},["3011"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[longwujiutianshou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW余志枭成名的功夫，威力无比。如能与潜龙护宝心法和游龙身法一起施展，则所向披靡。NOR
 
可准备为:拳脚、招架]],["id"]=3011,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[longwujiutianshou]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[龙舞九天手]],["unit"]=[[本]]},["3012"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chunfengkuaiyidaofa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这就是名震江湖的春风快意刀。施展时宛若春风吹徐，无孔不入，招式清逸洒脱，无拘无束。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3012,["introduce"]=[[可准备为：刀法]],["kfid"]=[[chunfengkuaiyidaofa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[春风快意刀法]],["unit"]=[[本]]},["3013"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[manjianghongjianfa]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW此剑法乃是一位前辈高人从岳飞的满江红一诗所悟出，其招式凌厉无比，颇为厉害。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3013,["introduce"]=[[可准备为：剑法]],["kfid"]=[[manjianghongjianfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[满江红剑法]],["unit"]=[[本]]},["3014"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shilikuangdao]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是浪行醉刀，其招式刚猛无俦，刀刀致命。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3014,["introduce"]=[[可准备为：刀法]],["kfid"]=[[shilikuangdao]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[浪行醉刀]],["unit"]=[[本]]},["3015"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tiangangquanfa]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW这是天罡拳法，其招式浑厚圆柔，以意得气，以气运身，威力不俗。NOR
 
可准备为:拳脚、招架]],["id"]=3015,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiangangquanfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[天罡拳法]],["unit"]=[[本]]},["3016"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuxingzhi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是余志枭的秘传指法，伤人于无形，十分厉害。NOR
 
可准备为:拳脚、招架]],["id"]=3016,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuxingzhi]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[无形指]],["unit"]=[[本]]},["3017"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[youlongshenfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是游龙身法，身如游龙，十分轻盈。NOR
 
可准备为:轻功]],["id"]=3017,["introduce"]=[[可准备为：轻功]],["kfid"]=[[youlongshenfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[游龙身法]],["unit"]=[[本]]},["3018"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qianlonghubaoxinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW镇帮绝学，据说可以使人在水中长久闭气。NOR
 
可准备为:内功]],["id"]=3018,["introduce"]=[[可准备为：内功]],["kfid"]=[[qianlonghubaoxinfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[潜龙护宝心法]],["unit"]=[[本]]},["3019"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[longyinjue]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是帮主年轻时的成名绝技，相传他运此轻功破浪而行之时怒涛会发出如龙吟一般的响声，气势惊人。NOR
 
可准备为:内功、轻功]],["id"]=3019,["introduce"]=[[可准备为：内功、轻功]],["kfid"]=[[longyinjue]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[龙吟诀]],["unit"]=[[本]]},["3020"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[canglongzhuri]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是前任帮主余志枭中年所创轻功，此功以快著称，江湖中极少有人能从他的眼下逃跑。NOR
 
可准备为:轻功、招架]],["id"]=3020,["introduce"]=[[可准备为：轻功、招架]],["kfid"]=[[canglongzhuri]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[苍龙逐日]],["unit"]=[[本]]},["3021"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duzhuojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑乃仿诗仙举杯对月之意。其招式虚实不定，如镜花水月，捉摸不定。NOR
 
可准备为:剑法、招架
需要装备:长剑、软剑、重剑、刺剑]],["id"]=3021,["introduce"]=[[可准备为：剑法]],["kfid"]=[[duzhuojianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[独酌剑法]],["unit"]=[[本]]},["3022"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luanyuzhangfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW落月山庄掌法。配合玄月心法，用时将真气霎时灌注于掌心，有催金断玉之威。NOR
 
可准备为:拳脚、招架]],["id"]=3022,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luanyuzhangfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[乱玉掌法]],["unit"]=[[本]]},["3023"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wanxiangshoujian]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW萧逸龙当年承武当所救，将所见武当“太极拳”其中一式“万象归一”与自身武学融合所创。此绝学亦获得三丰真人赞赏。NOR
 
可准备为:拳脚、招架]],["id"]=3023,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wanxiangshoujian]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[万象手剑]],["unit"]=[[本]]},["3024"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luoyuejianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑法共三十二式，招式环环相接，流转自如，招尽之时，画而为圆，即可承接新招。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3024,["introduce"]=[[可准备为：剑法]],["kfid"]=[[luoyuejianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[落月剑法]],["unit"]=[[本]]},["3025"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qingdianzilei]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW落月山庄独门暗器绝学。施招时迅猛无比，暗器裹挟风声，隐隐有雷电之鸣，故称青电紫雷。NOR
 
可准备为:暗器、招架]],["id"]=3025,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[qingdianzilei]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[青电紫雷]],["unit"]=[[本]]},["3026"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[siqijianfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW萧逸龙早年观黄山四奇所创，其招式灵幻奇巧，若静若动，乃是一门上乘剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3026,["introduce"]=[[可准备为：剑法]],["kfid"]=[[siqijianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[四奇剑法]],["unit"]=[[本]]},["3027"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xuanyuexinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW落月山庄心法，自潮起潮落、月圆月缺中领悟。修习者内力磅礴如潮起月圆，延绵不绝。NOR
 
可准备为:内功]],["id"]=3027,["introduce"]=[[可准备为：内功]],["kfid"]=[[xuanyuexinfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[玄月心法]],["unit"]=[[本]]},["3028"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zuixianwangyuebu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW萧逸龙月下独酌所悟轻功。施展开时，动迅心定，洒脱自如。

NOR
 
可准备为:轻功]],["id"]=3028,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zuixianwangyuebu]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[醉仙望月步]],["unit"]=[[本]]},["3029"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[bingpohandao]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW天狼教刀法绝学，以寒冷内力渗透刀身，一旦在敌人身上留下伤口便会瞬间冻结其血液，不久便会力竭而亡。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3029,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[bingpohandao]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[冰魄寒刀]],["unit"]=[[本]]},["3030"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xuantianbingcanzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW天狼教掌法绝学，练功时需要先将剧毒摄入体内，再由冰蚕撕咬来以毒攻毒，需要内力极其深厚才能忍受。出招时掌力在寒冷中附加剧毒，中招者痛不欲生。NOR
 
可准备为:拳脚、招架]],["id"]=3030,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[xuantianbingcanzhang]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[寒星毒蚕掌]],["unit"]=[[本]]},["3031"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[sanyinwugongzhua]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW天狼教的高级毒功，五指浸泡在剧毒中练功，一招一式都带有剧毒。可与“腐骨掌”互备。NOR
 
可准备为:拳脚、招架]],["id"]=3031,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanyinwugongzhua]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[聚阴蝎爪]],["unit"]=[[本]]},["3032"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chousuizhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW天狼教的独门掌法,招式阴狠毒辣,可与聚阴蝎爪互备。NOR
 
可准备为:拳脚、招架]],["id"]=3032,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[chousuizhang]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[腐骨掌]],["unit"]=[[本]]},["3033"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chanhunsuo]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW天狼教独有的一门鞭法,威力惊人。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3033,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[chanhunsuo]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[缠魂索]],["unit"]=[[本]]},["3034"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianshanzhangfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW原是虚渺宫的杖法，经魏师道之手修改了一二，其招式刚猛无俦，威力惊人。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3034,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[tianshanzhangfa]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[天山杖法]],["unit"]=[[本]]},["3035"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[huagongdafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW从心斋御虚功的基础上演化而来的奇门武功,练功时需在体内淬毒，长期下来便可以用含有剧毒的内力化尽敌人的一身功力。NOR
 
可准备为:内功]],["id"]=3035,["introduce"]=[[可准备为：内功]],["kfid"]=[[huagongdafa]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[七星化功法]],["unit"]=[[本]]},["3036"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zhaixinggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW为天狼教初代教主所创，集虚渺宫轻功融合演化而来，步法轻盈，可摘星辰。NOR
 
可准备为:轻功]],["id"]=3036,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zhaixinggong]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[摘星功]],["unit"]=[[本]]},["3037"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yitiantulonggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW据说是武当派祖师从三教武学中合一归化而成，讲究心有五德，身有五经，融天地五行之道，自此功成。NOR
 
可准备为:拳脚、招架]],["id"]=3037,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yitiantulonggong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[九霄斩龙功]],["unit"]=[[本]]},["3038"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[taijijian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW武当派绝学，攻守兼备，出招时行云流水一气呵成,灵活柔韧。防守时剑气绵绵不断，令人无机可乘。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3038,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[taijijian]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极剑]],["unit"]=[[本]]},["3039"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[taijiquan]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW乃是名满天下的太极拳，招式讲究身随意转，以静制动，以柔克刚。NOR
 
可准备为:拳脚、招架]],["id"]=3039,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[taijiquan]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极拳]],["unit"]=[[本]]},["3040"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[paiyuntuishou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW武当一种基本手法,讲究以柔克刚。可与绵掌功互备。NOR
 
可准备为:拳脚、招架]],["id"]=3040,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[paiyuntuishou]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[排云推手]],["unit"]=[[本]]},["3041"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wudangmianzhang]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是武当派的入门掌法,经张松溪改良后，招式大简却威力不变，出招时刚柔并济,阴阳相随。可与排云推手互备。NOR
 
可准备为:拳脚、招架]],["id"]=3041,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wudangmianzhang]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[绵掌功]],["unit"]=[[本]]},["3042"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shenmenshisanjian]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW武当派剑法，招式讲究轻灵迅疾，以达到声东击西出其不意的效果。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3042,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[shenmenshisanjian]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[神门剑法]],["unit"]=[[本]]},["3043"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[raozhiroujianfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW武当派剑法，使出时全仗以浑厚内力逼弯剑刃,使其如软带般轻柔曲折、飘忽不定,显得剑招变幻无常,令敌人无从挡架。NOR
 
可准备为:剑法、招架
需要装备:长剑、软剑]],["id"]=3043,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[raozhiroujianfa]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[秋风缠剑法]],["unit"]=[[本]]},["3044"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[taijishengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW太极功法是武当各种武功的基础，所有弟子都需要潜心修炼，入门虽易想精通却难于登天。NOR
 
可准备为:内功]],["id"]=3044,["introduce"]=[[可准备为：内功]],["kfid"]=[[taijishengong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极心经]],["unit"]=[[本]]},["3045"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tiyunzong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW武当派轻功,讲究意在先而劲在后，堪称轻功中的轻功，其注重身法的轻灵，不以步法多变来迷惑对手，要旨是身形轻巧，高低进退自如。NOR
 
可准备为:轻功]],["id"]=3045,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tiyunzong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[借岳步云]],["unit"]=[[本]]},["3046"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zhenyangwujigong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是武当派祖师张真人晚年所创神功，此功极其难练，但练成后一身至纯至阳的内力刚猛无比，武当山中少有弟子能学会。NOR
 
可准备为:内功]],["id"]=3046,["introduce"]=[[可准备为：内功]],["kfid"]=[[zhenyangwujigong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[玄阳太初功]],["unit"]=[[本]]},["3047"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xuanyuanfufa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW伏龙山的绝学之一，一招一式威力无穷，挥舞巨斧之时似有风雷涌动！NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=3047,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xuanyuanfufa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[轩辕斧法]],["unit"]=[[本]]},["3048"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duanyunfu]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW伏龙山的斧法，挥舞时速度奇快可断云斩雾。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=3048,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[duanyunfu]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[断云斧]],["unit"]=[[本]]},["3049"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tiezhangzhangfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW伏龙山的绝学之一，练功者需每天将手指反复插入铁砂之中，需长年累月才有成效。待到大成时，手掌可轻易碎铁断金，与人比武更是不在话下。NOR
 
可准备为:拳脚、招架]],["id"]=3049,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiezhangzhangfa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[铁陨沉砂掌]],["unit"]=[[本]]},["3050"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tongbiliuhezhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是伏龙山的青冥浩荡掌，这掌法灵动飘逸，招式颇快。NOR
 
可准备为:拳脚、招架]],["id"]=3050,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tongbiliuhezhang]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[青冥浩荡掌]],["unit"]=[[本]]},["3051"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liumangshenquan]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW这是伏龙山的外家拳法，套路驳杂，讲究出奇制胜，以别人想象不到的招式进行攻击。NOR
 
可准备为:拳脚、招架]],["id"]=3051,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[liumangshenquan]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[流氓神拳]],["unit"]=[[本]]},["3052"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[guiyuantunafa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW伏龙山的内功吐纳法，与帮内名震江湖的外功相比有些平平无奇，但练到深处内力浑厚也非同一般。NOR
 
可准备为:内功]],["id"]=3052,["introduce"]=[[可准备为：内功]],["kfid"]=[[guiyuantunafa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[归元吐纳法]],["unit"]=[[本]]},["3053"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shuishangpiao]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW伏龙山任天南的轻功绝技，讲究步法轻盈，功力深厚者甚至可以点水过江。NOR
 
可准备为:轻功]],["id"]=3053,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shuishangpiao]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[飞掠步]],["unit"]=[[本]]},["3054"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duantijing]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是伏龙山的镇派武学，是一种由外入内的上乘内功，有资格修习它的人，最后都成了伏龙山的中流砥柱。NOR
 
可准备为:内功]],["id"]=3054,["introduce"]=[[可准备为：内功]],["kfid"]=[[duantijing]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[锻体经]],["unit"]=[[本]]},["3055"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[youmingguizhua]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW虚渺宫拳脚绝学，出招速度奇快，令人难以防备，专攻敌要害，修习者需长期将内力汇聚于五指，可轻易断敌兵刃。NOR
 
可准备为:拳脚、招架]],["id"]=3055,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[youmingguizhua]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[九幽鬼爪]],["unit"]=[[本]]},["3056"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianyuqijian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW虚渺宫剑法绝学,剑招速度极快，且变化无常，令人难以抵挡。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3056,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[tianyuqijian]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[飞羽奇剑]],["unit"]=[[本]]},["3057"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liuyuejianwu]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW虚渺宫独门剑法,剑招精妙,轻盈飘逸，擅长以巧破力。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3057,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liuyuejianwu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[流月剑舞]],["unit"]=[[本]]},["3058"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[bahuanggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW为虚渺宫绝学，须以深厚的内力为根基方能修练，相传练成之时普天之下再无敌手。NOR
 
可准备为:内功]],["id"]=3058,["introduce"]=[[可准备为：内功]],["kfid"]=[[bahuanggong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天玄独尊功]],["unit"]=[[本]]},["3059"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yueyingwubu]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW虚渺宫独门轻功,步法轻盈灵动。NOR
 
可准备为:轻功]],["id"]=3059,["introduce"]=[[可准备为：轻功]],["kfid"]=[[yueyingwubu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[花摇影步]],["unit"]=[[本]]},["3060"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianyidaofa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW虚渺宫先祖所创刀法，只有道法与武学皆处于巅峰时才可领悟招式的精妙，出招时仿佛天意正是如此，一招一式已经注定，不可以言语论之。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3060,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[tianyidaofa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天意刀法]],["unit"]=[[本]]},["3061"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tsxiaowuxianggong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是虚渺宫自创派时便传承下来的运功法门，可以轻易将学来的别家招式运用自如，甚至达到以假乱真的效果。NOR
 
可准备为:内功]],["id"]=3061,["introduce"]=[[可准备为：内功]],["kfid"]=[[tsxiaowuxianggong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[五戒禅功]],["unit"]=[[本]]},["3062"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianshanzhemeishou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW天池落梅手为虚渺宫绝学，练此功者内力越深厚，发挥的威力越强。NOR
 
可准备为:拳脚、招架]],["id"]=3062,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tianshanzhemeishou]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天池落梅手]],["unit"]=[[本]]},["3063"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianshanliuyangzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW虚渺宫最高深的掌法，出掌之时左右双掌可各运阴阳不同的内劲，阳劲刚猛阴劲飘渺，二劲同时攻来无人能挡。NOR
 
可准备为:拳脚、招架]],["id"]=3063,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tianshanliuyangzhang]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天池雪阳掌]],["unit"]=[[本]]},["3064"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[panyangzhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虚渺宫的掌法之一，招式中隐有天池雪阳掌之威。可与青云手互备。NOR
 
可准备为:拳脚、招架]],["id"]=3064,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[panyangzhang]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[攀阳掌]],["unit"]=[[本]]},["3065"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qingyunshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虚渺宫的搏击手法，可与攀阳掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=3065,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qingyunshou]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[青云手]],["unit"]=[[本]]},["3066"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[ruyidaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW虚渺宫高级刀法,威力巨大,招式变化多端。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3066,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[ruyidaofa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[如意刀法]],["unit"]=[[本]]},["3067"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fuyueliuyunzhi]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW“仿佛兮若轻云之蔽月，飘飘兮若流风之回雪”配合虚步太清出指如行云流水不落尘迹。浮月流云指内劲阴柔，飘逸内蕴，伤人无形无意之中。NOR
 
可准备为:拳脚、招架]],["id"]=3067,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fuyueliuyunzhi]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[浮月流云指]],["unit"]=[[本]]},["3068"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[gaogejianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这套剑法的特点就是剑意飘逸轻灵“神光离合，乍阴乍阳”，剑势连绵不绝“竦轻躯以鹤立,若将飞而未翔”剑招动则纵横飞扬，静处婉转流畅。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3068,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[gaogejianfa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[高歌剑法]],["unit"]=[[本]]},["3069"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[beimingshengong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW虚渺宫内功绝学,以积蓄内力为第一要义。运转时气息如百川入海,融汇不绝,运行流转圆滑自如。可将他人内力引入体内为己所用，自身内力越强吸力就越大。NOR
 
可准备为:内功]],["id"]=3069,["introduce"]=[[可准备为：内功]],["kfid"]=[[beimingshengong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[心斋御虚功]],["unit"]=[[本]]},["3070"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lingboweibu]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW“素手把芙蓉，虚步蹑太清”。此轻功身法精妙异常，在江湖上无人不晓，可躲避众多敌人的攻击，但对自身内力要求极高。NOR
 
可准备为:轻功]],["id"]=3070,["introduce"]=[[可准备为：轻功]],["kfid"]=[[lingboweibu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[虚步太清]],["unit"]=[[本]]},["3071"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zimuzhenfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是唐门的子母针法，十分阴毒，且暗器中包含剧毒，若是击中敌人难以存活。NOR
 
可准备为:暗器、招架]],["id"]=3071,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[zimuzhenfa]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[子母针法]],["unit"]=[[本]]},["3072"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[biyesuifengwu]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW唐门弟子应对近身敌人时所用的掌法，以柔和轻快，可化解敌人的攻击于无形。NOR
 
可准备为:拳脚、招架]],["id"]=3072,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[biyesuifengwu]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[碧叶随风舞]],["unit"]=[[本]]},["3073"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liuxingganyuebiao]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW唐门的暗器手法之一，以此手法射出的暗器，宛如流星赶月，速度极快，敌人难以防范。NOR
 
可准备为:暗器、招架]],["id"]=3073,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[liuxingganyuebiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[流星赶月镖]],["unit"]=[[本]]},["3074"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[pilibiao]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW唐门的暗器手法之一，以此手法射出的暗器威力极大，练到深处可入木三尺之深，但准备时间较长，需一击必杀不宜与人缠斗。NOR
 
可准备为:暗器、招架]],["id"]=3074,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[pilibiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[霹雳镖]],["unit"]=[[本]]},["3075"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zhuihunduomingbiao]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW唐门追魂夺命镖，此招一出，绝无活口。NOR
 
可准备为:暗器、招架]],["id"]=3075,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[zhuihunduomingbiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[追魂夺命镖]],["unit"]=[[本]]},["3076"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuzhanmei]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW唐门的剑法，此剑法施展出来，好似梅花吐蕊，煞是好看。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3076,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[wuzhanmei]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[五展梅]],["unit"]=[[本]]},["3077"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shouxinjie]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW唐不平集唐门一众武学之长，花费数年时间所独创的一门基础心法。此心法不仅是一门内功，更是一种暗器手法，可为日后学习高深的唐门武学打下牢固的基础。NOR
 
可准备为:内功]],["id"]=3077,["introduce"]=[[可准备为：内功]],["kfid"]=[[shouxinjie]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[手心劫]],["unit"]=[[本]]},["3078"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qiulinshiye]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW唐门闻名于天下的轻功绝技，此身法飘逸自然，宛如秋林拾叶般轻松躲避敌人攻击，十分潇洒。NOR
 
可准备为:轻功]],["id"]=3078,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qiulinshiye]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[秋林拾叶]],["unit"]=[[本]]},["3079"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jinfenglu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是一门精深玄奥的内功心法，对发力运气有着独到的见解和认识，是唐门历代名宿心血的结晶。NOR
 
可准备为:内功]],["id"]=3079,["introduce"]=[[可准备为：内功]],["kfid"]=[[jinfenglu]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[金风录]],["unit"]=[[本]]},["3080"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[aluohanshengong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW少林罗汉堂专研的一套完整内功心法，内练气外练体，此功练成后便有一身罡气护体，刀枪不入。NOR
 
可准备为:内功、招架]],["id"]=3080,["introduce"]=[[可准备为：内功、招架]],["kfid"]=[[aluohanshengong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[阿罗汉神功]],["unit"]=[[本]]},["3081"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fumoguangmingquan]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一，由罗汉堂专研，相传是当年达摩祖师所使拳法。NOR
 
可准备为:拳脚、招架]],["id"]=3081,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fumoguangmingquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[降魔天明掌]],["unit"]=[[本]]},["3082"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[borezhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是少林七十二绝技之一，若练到深处，可封锁敌人的所有变化招数，十分强大，为少林三大掌之一。NOR
 
可准备为:拳脚、招架]],["id"]=3082,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[borezhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[六般若掌]],["unit"]=[[本]]},["3083"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[damoshenchanzhangfa]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW达摩神禅杖法由达摩所创，唯有佛法与武学皆精通者方可研习，是历代少林主持的象征。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3083,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[damoshenchanzhangfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[达摩神禅杖法]],["unit"]=[[本]]},["3084"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[ranmudaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一的无焰燃刀。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3084,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[ranmudaofa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[无焰燃刀]],["unit"]=[[本]]},["3085"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shaolinwuyingjian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW少林顶级剑法，出招奇快狠准。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3085,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[shaolinwuyingjian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林无影剑]],["unit"]=[[本]]},["3086"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[sanshenfodao]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这套刀法秘籍藏在藏经阁某本佛经内，即使这任方丈也不知其来历，残破秘籍的扉页写着醒目的汉字：佛门中人当以佛法渡化众生，以拳脚、棍棒等钝器与人比试为次，以利器伤人为最次，不到万不得已绝不可使用。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=3086,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[sanshenfodao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[三身佛刀]],["unit"]=[[本]]},["3087"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duoluoyezhi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，是一门强凶霸道、威力骇人的指法武功。NOR
 
可准备为:拳脚、招架]],["id"]=3087,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[duoluoyezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[妙法莲华指]],["unit"]=[[本]]},["3088"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jimiezhua]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一的寂灭爪。NOR
 
可准备为:拳脚、招架]],["id"]=3088,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jimiezhua]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[寂灭爪]],["unit"]=[[本]]},["3089"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fengyunshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林拳法之一，套路丰富、刚柔相济，具有不错的实战价值。NOR
 
可准备为:拳脚、招架]],["id"]=3089,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fengyunshou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[风云手]],["unit"]=[[本]]},["3090"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[boluomishou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，是一位高人从波罗蜜心经中悟出，招式宛如疾风骤雨，十分厉害。NOR
 
可准备为:拳脚、招架]],["id"]=3090,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[boluomishou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[波罗蜜手]],["unit"]=[[本]]},["3091"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[mohezhi]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，招式十分刚猛。NOR
 
可准备为:拳脚、招架]],["id"]=3091,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[mohezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[大释迦指]],["unit"]=[[本]]},["3092"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[riyuebianfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一的日月鞭法。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3092,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[riyuebianfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[日月鞭法]],["unit"]=[[本]]},["3093"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiuluodao]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是少林七十二绝技之一，刀法全是攻势，狠准威猛。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3093,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xiuluodao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[修罗刀]],["unit"]=[[本]]},["3094"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dajingangquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，它讲究招招有势，势势有法，法法有用，拳势古朴，遒劲雄强，凶狠果决。NOR
 
可准备为:拳脚、招架]],["id"]=3094,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dajingangquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[迦叶大化拳]],["unit"]=[[本]]},["3095"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dajingangshenzhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，可隔空打出凌厉至极的掌力，为少林三大掌之一，其威力在江湖上无人不晓。NOR
 
可准备为:拳脚、招架]],["id"]=3095,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dajingangshenzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[阿罗金刚掌]],["unit"]=[[本]]},["3096"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[longzhuagong]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是少林七十二绝技之一的龙爪功。NOR
 
可准备为:拳脚、招架]],["id"]=3096,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[longzhuagong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[龙爪功]],["unit"]=[[本]]},["3097"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[nianhuazhi]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW拈花指为软功外壮，属阴柔之劲，专练指头拈劲之一种功夫。NOR
 
可准备为:拳脚、招架]],["id"]=3097,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[nianhuazhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[拈花指]],["unit"]=[[本]]},["3098"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[rulaiqianyeshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一的天照菩提手。NOR
 
可准备为:拳脚、招架]],["id"]=3098,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[rulaiqianyeshou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[天照菩提手]],["unit"]=[[本]]},["3099"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shaolintantui]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW少林绝技之一，在武术界中知名度十分高。可与十八罗汉拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=3099,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shaolintantui]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林弹腿]],["unit"]=[[本]]},["3100"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yingzhuagong]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW少林一门基本的爪法。NOR
 
可准备为:拳脚、招架]],["id"]=3100,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yingzhuagong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[龙爪手]],["unit"]=[[本]]},["3101"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yizhichan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林知名的指法武学，是一门由佛法演化而来的高深指法。NOR
 
可准备为:拳脚、招架]],["id"]=3101,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yizhichan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[指禅功]],["unit"]=[[本]]},["3102"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luohanquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW即少林十八罗汉手，为少林基本入门拳脚之一，可与少林弹腿互备！NOR
 
可准备为:拳脚、招架]],["id"]=3102,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luohanquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[十八罗汉拳]],["unit"]=[[本]]},["3103"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[puduzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林七十二绝技之一的普渡杖。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3103,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[puduzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[普渡杖]],["unit"]=[[本]]},["3104"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[sanhuazhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW以掌风推动地面的碎石攻向敌人，是少林绝学之一。NOR
 
可准备为:拳脚、招架]],["id"]=3104,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanhuazhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[千石掌]],["unit"]=[[本]]},["3105"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[weituogun]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林七十二绝技之一的韦陀棍。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3105,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[weituogun]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[韦陀棍]],["unit"]=[[本]]},["3106"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[weituozhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW少林七十二绝技之一，般若堂专研。是一门精妙无比的掌法。NOR
 
可准备为:拳脚、招架]],["id"]=3106,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[weituozhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[华严掌]],["unit"]=[[本]]},["3107"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuchangzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW少林的一门基础杖法。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3107,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[wuchangzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[无常杖]],["unit"]=[[本]]},["3108"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuxiangjiezhi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW少林七十二绝技之一，是一门霸道无比、威力骇人的指法，需要以极为深湛的气功内力为基础才能显现出这门指法的凶悍。NOR
 
可准备为:拳脚、招架]],["id"]=3108,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuxiangjiezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[三昧法指]],["unit"]=[[本]]},["3109"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[cibeidao]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，刀法招式柔和。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3109,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[cibeidao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[慈悲刀]],["unit"]=[[本]]},["3110"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[damojian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是达摩剑法，乃是少林达摩老祖所创，招式十分精妙。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3110,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[damojian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[达摩剑法]],["unit"]=[[本]]},["3111"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fumojian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是少林的剑法武学之一，精深奥妙，法度严谨。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3111,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[fumojian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[伏摩剑]],["unit"]=[[本]]},["3112"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shaolinzuigun]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是少林醉棍，使用时必须似醉似醒，半醉半醒才可发挥威力。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3112,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[shaolinzuigun]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林醉棍]],["unit"]=[[本]]},["3113"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[hunyuanyiqigong]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW混元一气功是少林寺基本内功。NOR
 
可准备为:内功]],["id"]=3113,["introduce"]=[[可准备为：内功]],["kfid"]=[[hunyuanyiqigong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[混元一气功]],["unit"]=[[本]]},["3114"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shaolinshenfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林的基本身法，每个少林弟子都必须学习。NOR
 
可准备为:轻功]],["id"]=3114,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shaolinshenfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林身法]],["unit"]=[[本]]},["3115"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yijinjingshengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW由达摩所创《易筋经》中悟出的内功心法，少林派内功绝学。NOR
 
可准备为:内功]],["id"]=3115,["introduce"]=[[可准备为：内功]],["kfid"]=[[yijinjingshengong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[易筋经心法]],["unit"]=[[本]]},["3116"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[ruyingsuixingtui]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW少林七十二绝技之一，为达摩院专研的武学。据传修炼此功大成者，皆是心志坚定之辈，因此不受外物所扰，令招式随心而动，疾速且变化多端。NOR
 
可准备为:拳脚、轻功]],["id"]=3116,["introduce"]=[[可准备为：拳脚、轻功]],["kfid"]=[[ruyingsuixingtui]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[随心如影腿]],["unit"]=[[本]]},["3117"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[putixinfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW少林菩提院专研的内功心法，从《庄严菩提心经》中所悟出。NOR
 
可准备为:内功]],["id"]=3117,["introduce"]=[[可准备为：内功]],["kfid"]=[[putixinfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[菩提心法]],["unit"]=[[本]]},["3118"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[quanzhenjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW名满天下的全真教剑法，变化精微，与全真心法相得益彰。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3118,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[quanzhenjianfa]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[重阳剑法]],["unit"]=[[本]]},["3119"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[haotianzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW全真教的一门掌法，取天都之名，出掌时气势宏大，以天地之势压向敌人。NOR
 
可准备为:拳脚、招架]],["id"]=3119,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[haotianzhang]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[玉京掌]],["unit"]=[[本]]},["3120"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kongmingquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是由全真教某位前辈创出的七十二路拳法，天下至柔的拳术，以柔克万险，柔中带韧，拳力若有若无。NOR
 
可准备为:拳脚、招架]],["id"]=3120,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[kongmingquan]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[孤鸿横江拳]],["unit"]=[[本]]},["3121"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[sanhuajudingzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW三花聚顶指的是人的精，气，神，凝练合一，乃是道家的最高境界，此掌法只有道法武学皆至巅峰者方可习得，其招式威力极大，非常人可驭。NOR
 
可准备为:拳脚、招架]],["id"]=3121,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanhuajudingzhang]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[三花聚顶]],["unit"]=[[本]]},["3122"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qixingfentianshou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW全真教的高级近身手法，此招专攻敌之必救，且速度极快，令敌人难以招架。NOR
 
可准备为:拳脚、招架]],["id"]=3122,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qixingfentianshou]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[天星拆云手]],["unit"]=[[本]]},["3123"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qixingjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW全真教的剑法绝技之一，此剑法由二十八星宿演化而来，剑意庞杂繁复，是一门极为霸道的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3123,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixingjianfa]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[天星剑法]],["unit"]=[[本]]},["3124"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuqichaoyangjian]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW全真教剑法绝学，剑招中融入了道家修炼的最高境界-朝元剑法。招式精妙无比。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3124,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[wuqichaoyangjian]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[朝元剑法]],["unit"]=[[本]]},["3125"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jinyangong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW全真教的轻功之一，易学难精，若练至深处，可空中凌空行走三十七步，实乃惊世骇俗，举世无双。NOR
 
可准备为:轻功]],["id"]=3125,["introduce"]=[[可准备为：轻功]],["kfid"]=[[jinyangong]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[拂松步]],["unit"]=[[本]]},["3126"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qixinghuanwei]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW全真教的轻功绝学，共有七式，步伐变化多端，身影飘忽难以捉摸。NOR
 
可准备为:轻功]],["id"]=3126,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qixinghuanwei]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[七星换位]],["unit"]=[[本]]},["3127"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jiuyangshengong]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW此功至刚至阳，威力极大，练至大成时犹如脱胎换骨，呈海容百川之势，奥妙无穷。NOR
 
可准备为:拳脚、内功、招架]],["id"]=3127,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[jiuyangshengong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[极阳真功]],["unit"]=[[本]]},["3128"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qiankundanuoyi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW明教的不传之秘，只有历代教主可以接触。极难练成，稍有不慎便会走火入魔而亡。发功时可随意牵引挪移他人的武功招式，十分玄妙。NOR
 
可准备为:轻功、招架]],["id"]=3128,["introduce"]=[[可准备为：轻功、招架]],["kfid"]=[[qiankundanuoyi]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[阴阳挪移功]],["unit"]=[[本]]},["3129"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[hanbingmianzhang]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是明教护法的绝学，可冰封敌人的内力。NOR
 
可准备为:拳脚、招架]],["id"]=3129,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[hanbingmianzhang]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[太阴寒绵掌]],["unit"]=[[本]]},["3130"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qishangquan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派的拳法绝技，出拳时先蓄力于体内，再逆劲而出，能同时产生不同劲力，连绵不绝。NOR
 
可准备为:拳脚、招架]],["id"]=3130,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qishangquan]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[逆劲拳]],["unit"]=[[本]]},["3131"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[souguyingzhuagong]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW明教分支天鹰教的绝学，专门擒拿对手的穴位，中招者必定骨裂筋断。NOR
 
可准备为:拳脚、招架]],["id"]=3131,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[souguyingzhuagong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[透骨飞鹰爪]],["unit"]=[[本]]},["3132"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xinshenghuolingfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIWHIW乃是波斯明教众结合派内精要武学所创出，其招式怪癖诡异，实难抵御。NOR
 
可准备为:剑法、刀法
需要装备:长剑、短剑、软剑、重剑、刺剑、长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=3132,["introduce"]=[[可准备为：剑法、刀法]],["kfid"]=[[xinshenghuolingfa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[圣火诀]],["unit"]=[[本]]},["3133"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liehuojian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW明教的神秘剑法，其剑法变化莫测，令人摸不清套路。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3133,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liehuojian]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[烈火剑]],["unit"]=[[本]]},["3134"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lieyandao]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW明教的神秘刀法，其刀招大开大阖，以内力施展，刀风伴随风火之感，故得其名。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3134,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[lieyandao]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[烈焰刀]],["unit"]=[[本]]},["3135"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiuluojuemingdaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW西藏法王独门刀法，招式凌厉，无坚不摧。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3135,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xiuluojuemingdaofa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[修罗绝命刀法]],["unit"]=[[本]]},["3136"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qingfushenfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW明教四大护法论武时共创的轻功，号称独步天下，神出鬼没，令人望尘莫及。NOR
 
可准备为:轻功]],["id"]=3136,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qingfushenfa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[月影夜蝠步]],["unit"]=[[本]]},["3137"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shenghuoshengong]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是记载于圣火令中的神秘奇功，招式诡异与中原武学大不相同，十分难懂。NOR
 
可准备为:内功]],["id"]=3137,["introduce"]=[[可准备为：内功]],["kfid"]=[[shenghuoshengong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[圣阳神功]],["unit"]=[[本]]},["3138"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qixianwuyinjian]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW昆仑派绝学,从音律中演化而来的剑法,挥剑之时将内力以剑刺出，震动空气幻化出琴音在四周回荡。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3138,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixianwuyinjian]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[七弦五音剑]],["unit"]=[[本]]},["3139"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kunlunzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派的掌法绝学,招式朴实无华。掌力刚猛无比，如只论威力，江湖中仅有丐帮、伏龙山绝技可与之媲美。NOR
 
可准备为:拳脚、招架]],["id"]=3139,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[kunlunzhang]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[昆仑掌]],["unit"]=[[本]]},["3140"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zhentianquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW昆仑派入门拳法之一,长期练习对身体大有益处。可与穿云腿互备。NOR
 
可准备为:拳脚、招架]],["id"]=3140,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[zhentianquan]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[震天拳]],["unit"]=[[本]]},["3141"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liangyijianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW昆仑派高级剑法,四象八卦推演天理变化而出,几可化尽天下武功之纷繁复杂,发挥天下兵刃招数中的极诣,威力无比。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3141,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liangyijianfa]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[天常剑法]],["unit"]=[[本]]},["3142"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chuanyuntui]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW昆仑派的入门腿法之一,可与震天拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=3142,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[chuanyuntui]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[穿云腿]],["unit"]=[[本]]},["3143"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[mantianhuayu]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派的一门暗器武功,擅长封锁敌人行动，好似漫天暗器令敌人无处躲避，故而得名。NOR
 
可准备为:暗器、招架]],["id"]=3143,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[mantianhuayu]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[漫天花雨]],["unit"]=[[本]]},["3144"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xunleijianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW昆仑派剑法,出招时先聚内力，然後蓄劲弹出，出招之快为任何剑法所不及。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3144,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[xunleijianfa]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[奔雷闪剑]],["unit"]=[[本]]},["3145"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[taxuewuhen]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW昆仑派名震天下的轻功绝技,施展时无声无息，来去自如。NOR
 
可准备为:轻功]],["id"]=3145,["introduce"]=[[可准备为：轻功]],["kfid"]=[[taxuewuhen]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[踏雪无痕]],["unit"]=[[本]]},["3146"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xuantianwujigong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派内功绝学,只有少数弟子可学到。NOR
 
可准备为:内功]],["id"]=3146,["introduce"]=[[可准备为：内功]],["kfid"]=[[xuantianwujigong]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[玄天无极功]],["unit"]=[[本]]},["3147"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[cangxueguyingshi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW昆仑秘传轻功，极重气息修炼，去势如电，其独特之处在于可化内力为上托之力，用以长时间滑翔，若鹰击长空，翱游天际。NOR
 
可准备为:轻功]],["id"]=3147,["introduce"]=[[可准备为：轻功]],["kfid"]=[[cangxueguyingshi]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[苍雪孤鹰势]],["unit"]=[[本]]},["3148"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[huaxinggong]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW崆峒派的不传之秘，仅有天资极高的弟子才可练成，威力巨大，练至大成可以内力震断金铁！NOR
 
可准备为:拳脚、内功、招架]],["id"]=3148,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[huaxinggong]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[化星功]],["unit"]=[[本]]},["3149"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luorishenquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW崆峒的落日神拳，在江湖上鼎鼎有名，擅攻敌正面，以刚猛著称。NOR
 
可准备为:拳脚、招架]],["id"]=3149,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luorishenquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[落日神拳]],["unit"]=[[本]]},["3150"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qinnashou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是崆峒派莫血衣的擒拿功，专门针对敌人的关节部位，一旦得手，中招者非伤即残。NOR
 
可准备为:拳脚、招架]],["id"]=3150,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qinnashou]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[擒拿功]],["unit"]=[[本]]},["3151"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[bingweimoquan]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这拳法出自维摩经，乃是崆峒不传之秘，其招刚猛无比，是外家功夫中的佼佼者。NOR
 
可准备为:拳脚、招架]],["id"]=3151,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[bingweimoquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[病维摩拳]],["unit"]=[[本]]},["3152"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jinguangdaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这套刀法乃是崆峒派前辈高人所创，招式狠辣。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3152,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[jinguangdaofa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[金光刀法]],["unit"]=[[本]]},["3153"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qixingxuanlingjianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW此剑法乃模仿七种飞禽的姿态融会而成，轻灵翔动，崆峒派掌门穆熊曾以此剑法斩阴风鬼于剑下，名噪一时。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3153,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixingxuanlingjianfa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[七行玄灵剑法]],["unit"]=[[本]]},["3154"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[taizuchangquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是崆峒的鉴心直拳，虽是一门普通的拳法，但胜在简单实用，威力不俗。NOR
 
可准备为:拳脚、招架]],["id"]=3154,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[taizuchangquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[鉴心直拳]],["unit"]=[[本]]},["3155"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jiazixuanjixinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派内功，暗合五行八卦之理，颇蕴玄机。NOR
 
可准备为:内功]],["id"]=3155,["introduce"]=[[可准备为：内功]],["kfid"]=[[jiazixuanjixinfa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[甲子玄机心法]],["unit"]=[[本]]},["3156"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qimenwuzhuan]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW崆峒派轻功，暗合奇门遁甲之术，乃崆峒镇派绝技之一。NOR
 
可准备为:轻功]],["id"]=3156,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qimenwuzhuan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[六甲秘行]],["unit"]=[[本]]},["3157"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qishangquan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派的拳法绝技，出拳时先蓄力于体内，再逆劲而出，能同时产生不同劲力，连绵不绝。NOR
 
可准备为:拳脚、招架]],["id"]=3157,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qishangquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[逆劲拳]],["unit"]=[[本]]},["3158"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[hunyuangong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是华山的内功绝技，混元神功另辟蹊径，自外而内於掌法中修习内劲。内外齐修，临敌时一招一式之中，皆有内劲相附，能轻易间克敌制胜，待神功大成更是无坚不摧无往不利。NOR
 
可准备为:内功、招架]],["id"]=3158,["introduce"]=[[可准备为：内功、招架]],["kfid"]=[[hunyuangong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[混元神功]],["unit"]=[[本]]},["3159"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiyuesanshenjian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW西岳剑法绝技之一，由先代掌门所创，需以长年修习的内力为根基施展，每次运功后只出三剑，每剑的威力都更胜前一剑。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3159,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[xiyuesanshenjian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[西岳三神剑]],["unit"]=[[本]]},["3160"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[huashanjianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW华山镇派剑法,经历代掌门人不断完善。其威力不可小看。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3160,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[huashanjianfa]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[西岳剑法]],["unit"]=[[本]]},["3161"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fuhuzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW华山的高级掌法，此掌法深奥繁复，需长期修习才能掌握，施展开来威不可挡。NOR
 
可准备为:拳脚、招架]],["id"]=3161,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fuhuzhang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[镇象掌]],["unit"]=[[本]]},["3162"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shengsibo]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW华山祖师观察雄鹰捕蛇的姿态时领悟出的武学，招式攻中藏守，御守于攻，既有雄鹰扑击之凶猛，又蕴含毒蛇出击之诡变，是华山拳脚中少有的贴身搏斗之法。NOR
 
可准备为:拳脚]],["id"]=3162,["introduce"]=[[可准备为：拳脚]],["kfid"]=[[shengsibo]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[鹰蛇搏]],["unit"]=[[本]]},["3163"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[hunyuanzhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虽为掌法，却是修习内功之用，但与之匹配的内功早已失传，华山中仅剩掌法秘籍。可与开碑碎玉拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=3163,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[hunyuanzhang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[泰初掌]],["unit"]=[[本]]},["3164"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[pishipoyuquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW华山独有的拳法，修炼至深时有裂石碎玉之能，威力极大。可与泰初掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=3164,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[pishipoyuquan]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[开碑碎玉拳]],["unit"]=[[本]]},["3165"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kuangfengkuaijian]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW百里云集毕生所学而创出的剑法，剑势讲究快而不失沉稳，既有如鹏鸟穿云之速，又有彰显华山庄重巍峨之风，传闻此功练到出神入化之境时，可摧木改石。。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3165,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[kuangfengkuaijian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[乘云剑法]],["unit"]=[[本]]},["3166"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duominglianhuanjian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW西岳剑法绝技之一，仅有三招剑法，但招式精妙无比，顷刻之间便可夺人性命。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3166,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[duominglianhuanjian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[三衡封喉剑]],["unit"]=[[本]]},["3167"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dugujiujian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW天下无双的剑法,是剑魔前辈参透无招胜有招的精髓后所悟出的剑法。其号称攻势天下第一,无人能敌。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3167,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[dugujiujian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[凌绝九剑]],["unit"]=[[本]]},["3168"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[feiyanhuixiang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW华山的轻功。使用时其身影忽左忽右,可谓神鬼莫测。NOR
 
可准备为:轻功]],["id"]=3168,["introduce"]=[[可准备为：轻功]],["kfid"]=[[feiyanhuixiang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[飞雁回翔]],["unit"]=[[本]]},["3169"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[huashanneigong]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW华山基本内功,威力不可小觑。NOR
 
可准备为:内功]],["id"]=3169,["introduce"]=[[可准备为：内功]],["kfid"]=[[huashanneigong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[华山内功]],["unit"]=[[本]]},["3170"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianluobufa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW此乃华山天才百里云所创出的四象天步，施展开来让敌人难以捉摸，似乎毫无章法。NOR
 
可准备为:轻功]],["id"]=3170,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tianluobufa]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[四象天步]],["unit"]=[[本]]},["3171"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zixiashengong]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW华山前辈在云峰之巅观云霞变化时受到启发，悟出这华山绝顶的内功心法，运功时全身笼罩着一团霞气,在疗伤上有着绝对的优势。NOR
 
可准备为:内功]],["id"]=3171,["introduce"]=[[可准备为：内功]],["kfid"]=[[zixiashengong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[紫极神功]],["unit"]=[[本]]},["3172"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liumaishenjian]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW天龙寺的绝世剑法，将内力以一指为介激发出无形剑气，可同时使出六套剑势，堪称天下无双。NOR
 
可准备为:拳脚、招架]],["id"]=3172,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[liumaishenjian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[气脉奇剑]],["unit"]=[[本]]},["3173"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yiyangzhi]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW此乃大理段氏不传之绝学，天下无双的点穴功夫,独一无二,旁人无法解穴，讲究气象森严,雍容肃穆,不脱王者风度。NOR
 
可准备为:拳脚、招架]],["id"]=3173,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yiyangzhi]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[纯阳指]],["unit"]=[[本]]},["3174"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duanjiajian]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW大理段氏家族一门剑法武学，该剑法乃是从段氏纯阳指中化出，大开大阖，进退有方，自有一番皇家之威严。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3174,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[duanjiajian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[段家剑]],["unit"]=[[本]]},["3175"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duanshiyiyangzhi]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW乃是大理段氏闻名天下的武学，以右手食指点穴，出指可缓可快，缓时潇洒飘逸，快则疾如闪电，但着指之处，分毫不差。NOR
 
可准备为:拳脚、招架]],["id"]=3175,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[duanshiyiyangzhi]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[段氏纯阳指]],["unit"]=[[本]]},["3176"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuluoqingyanzhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW大理段氏的月胧轻纱掌，出掌如行云流水,潇洒之极，极具观赏性。NOR
 
可准备为:拳脚、招架]],["id"]=3176,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuluoqingyanzhang]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[月胧轻纱掌]],["unit"]=[[本]]},["3177"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jinyuquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW沧石拳武功刚猛无比，练到深处可碎石化粉。NOR
 
可准备为:拳脚、招架]],["id"]=3177,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jinyuquan]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[沧石拳]],["unit"]=[[本]]},["3178"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[feifengbian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是段室皇家所用之鞭法，出招灵动迅敏，收放自如。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3178,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[feifengbian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[凤舞鞭]],["unit"]=[[本]]},["3179"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kurongchangong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是天龙寺绝学生灭功，练至深处内力可源源不断涌出，不生不灭，相传此功能超脱生死，练至至臻无为境界时，人如日月，万世不朽。NOR
 
可准备为:内功]],["id"]=3179,["introduce"]=[[可准备为：内功]],["kfid"]=[[kurongchangong]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[生灭功]],["unit"]=[[本]]},["3180"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tiannanbufa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是大理段氏的高级轻功，此功运行时气周丹田，将内力转化为力量，待以蓄发的神奇步法。NOR
 
可准备为:轻功]],["id"]=3180,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tiannanbufa]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[风巽步法]],["unit"]=[[本]]},["3181"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianlongchangong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是天龙寺秘传武学，既是一种佛门禅功，也是一种高明精深的提纵之术。NOR
 
可准备为:轻功、内功]],["id"]=3181,["introduce"]=[[可准备为：轻功、内功]],["kfid"]=[[tianlongchangong]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[天龙禅功]],["unit"]=[[本]]},["3182"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiyutiezhengyin]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW鸩羽山庄的拳脚绝学，以内力激发弦音从四肢放出，一招一式威力绝大，中招者非死即伤。NOR
 
可准备为:拳脚、招架]],["id"]=3182,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[xiyutiezhengyin]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[雪域肃寒音]],["unit"]=[[本]]},["3183"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[hamagong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是鸩羽山成名绝技，发功之时全身会外罩一层淡淡寒气，招式宛如蟾蜍坐卧腾跃。NOR
 
可准备为:拳脚、内功、招架]],["id"]=3183,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[hamagong]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[寒眠功]],["unit"]=[[本]]},["3184"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shentuoxueshanzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW鸩羽山庄家传武功,出掌时身形飘忽，让人难以应对。NOR
 
可准备为:拳脚、招架]],["id"]=3184,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shentuoxueshanzhang]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[天峰冠绝掌]],["unit"]=[[本]]},["3185"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shexingdiaoshou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW蛇狡手是欧阳家高手从竞蛇游拳中领悟而出，两套拳法同出一脉相辅相成，修习者可将其同时施展。NOR
 
可准备为:拳脚、招架]],["id"]=3185,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shexingdiaoshou]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[蛇狡手]],["unit"]=[[本]]},["3186"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lingshequan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW为欧阳家先贤参考毒蛇动作而创出的拳技，施展时手臂灵动如蛇，宛若无骨，似乎能于无法弯曲处弯曲，攻敌不备。NOR
 
可准备为:拳脚、招架]],["id"]=3186,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[lingshequan]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[竞蛇游拳]],["unit"]=[[本]]},["3187"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lingshezhangfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW月明蛇影杖灵动迅速,招数诡异,含有棒法、棍法、杖法的路子，乃鸩羽山庄欧阳家的独门武学。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3187,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[lingshezhangfa]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[月明蛇影杖]],["unit"]=[[本]]},["3188"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chanchubufa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW鸩羽山庄的独有轻功,招式主要源自寒眠功，修炼至深处可瞬息千里。NOR
 
可准备为:轻功]],["id"]=3188,["introduce"]=[[可准备为：轻功]],["kfid"]=[[chanchubufa]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[三蟾步玉门]],["unit"]=[[本]]},["3189"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jiuyinbaituopian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是鸩羽山庄的先贤，受江湖绝顶神功《阴符经》启发所创制出的一种特殊内功心法，在鸩羽山庄内属于不传之秘。NOR
 
可准备为:内功]],["id"]=3189,["introduce"]=[[可准备为：内功]],["kfid"]=[[jiuyinbaituopian]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[阴符鸩羽篇]],["unit"]=[[本]]},["3190"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[longxiangboregong]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW雪山寺的护法神功，记录于《地藏轮回经》上，相传为得道高僧梦入六道、观南阎浮提众生所悟，有传言称此功若练至大成，可超脱生死。NOR
 
可准备为:拳脚、内功、招架]],["id"]=3190,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[longxiangboregong]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[阎浮提神通]],["unit"]=[[本]]},["3191"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[huoyandao]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是雪山寺的绝学，能以内力凝聚点燃檀香，用虚劲伤人。NOR
 
可准备为:拳脚、招架]],["id"]=3191,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[huoyandao]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[赤燃掌]],["unit"]=[[本]]},["3192"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[riyuelun]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW日月轮是从昔日蒙古国师绝技演化而来，又融合雪山寺的无上禅学于其中。乃雪山寺镇寺武学。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3192,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[riyuelun]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[日月轮]],["unit"]=[[本]]},["3193"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[mizongdashouyin]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW雪山寺的绝学之一，若以大量内力催动可伤敌于三尺之外。NOR
 
可准备为:拳脚、招架]],["id"]=3193,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[mizongdashouyin]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[密宗大手印]],["unit"]=[[本]]},["3194"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dazangzhangxueyinshou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW雪山寺的神秘武功，力大势沉，击中人时无声无息，却能令人伤筋断骨。中掌处常会留下一只血手印，故而得名。NOR
 
可准备为:拳脚、招架]],["id"]=3194,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dazangzhangxueyinshou]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[大藏掌血印手]],["unit"]=[[本]]},["3195"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jingangyujiamuquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW雪山寺的绝学之一，金刚者，金中之精也，不可破坏，为宝中之宝，能断一切烦恼，此功练到深处，无物不破。可与密宗大手印互备。NOR
 
可准备为:拳脚、招架]],["id"]=3195,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jingangyujiamuquan]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[金刚瑜迦母拳]],["unit"]=[[本]]},["3196"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jingangxiangmochu]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW雪山寺的众多武学之一，金刚降魔杵，招式刚猛无俦，令人生畏。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3196,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[jingangxiangmochu]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[金刚降魔杵]],["unit"]=[[本]]},["3197"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wanzaikonglingzhangfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW雪山寺护寺杖法，力大势沉，威力刚猛。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3197,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[wanzaikonglingzhangfa]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[万载空灵杖法]],["unit"]=[[本]]},["3198"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xuedaodaofa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是密宗的忽风血刃，诡异多变，怪异异常，每一次出招都从别人意想不到的地方攻来，令人难以招架。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3198,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xuedaodaofa]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[忽风血刃]],["unit"]=[[本]]},["3199"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[budongmingwangjian]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是雪山寺的绝技之一，不动明王剑，此剑招虽朴实无华，但威力极大。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3199,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[budongmingwangjian]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[不动明王剑]],["unit"]=[[本]]},["3200"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shenkongxing]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW雪山寺的身空行绝技，练成者可以此功在小范围内无声无息快速移动，犹如凭空消失一般。NOR
 
可准备为:轻功]],["id"]=3200,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shenkongxing]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[身空行]],["unit"]=[[本]]},["3201"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiaowuxianggong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是雪山寺的五戒禅功，本是虚渺宫极其高深的道家内功，后被雪山寺一位前辈因缘际会获得，并将佛法融入其中。NOR
 
可准备为:内功]],["id"]=3201,["introduce"]=[[可准备为：内功]],["kfid"]=[[xiaowuxianggong]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[五戒禅功]],["unit"]=[[本]]},["3202"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dushazhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW万灵谷的毒功，掌力包含剧毒，若不小心中招，性命难保。NOR
 
可准备为:拳脚、招架]],["id"]=3202,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dushazhang]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[噬魂掌]],["unit"]=[[本]]},["3203"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lanshashou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是万灵谷的毒功，出掌迅猛霸道，且包含毒性，十分难缠。NOR
 
可准备为:拳脚、招架]],["id"]=3203,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[lanshashou]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[血虹手]],["unit"]=[[本]]},["3204"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yiyangzhi]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW此乃大理段氏不传之绝学，天下无双的点穴功夫,独一无二,旁人无法解穴，讲究气象森严,雍容肃穆,不脱王者风度。NOR
 
可准备为:拳脚、招架]],["id"]=3204,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yiyangzhi]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[纯阳指]],["unit"]=[[本]]},["3205"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dagoubangfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW丐帮镇帮神技,乃丐帮祖师爷所开创，历来是前任帮主传后任帮主，决不传给第二人。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3205,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[dagoubangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[八诀棍]],["unit"]=[[本]]},["3206"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xianglongshibazhang]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW丐帮镇帮神技，原本有二十八掌，由某代帮主去粗取精简化为十八掌，威力不降反增。其招式刚柔并济，掌法之妙，天下无双。NOR
 
可准备为:拳脚、招架]],["id"]=3206,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xianglongshibazhang]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[八步神龙掌]],["unit"]=[[本]]},["3207"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chansiqinnashou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是丐帮的入门武学，练到深处可死死缠住敌人，让对方无法脱身。NOR
 
可准备为:拳脚、招架]],["id"]=3207,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chansiqinnashou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[千缠百绕掌]],["unit"]=[[本]]},["3208"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shibashoutiezhangyingou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是丐帮的独门绝技十八手铁掌银钩，其招式凌厉，灵动百变。NOR
 
可准备为:拳脚、招架]],["id"]=3208,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[shibashoutiezhangyingou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[十八手铁掌银钩]],["unit"]=[[本]]},["3209"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[suohougong]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是昔年丐帮副帮主的成名绝技之一，专攻敌人颈部，讲究一击绝杀，在江湖上久有盛名。NOR
 
可准备为:拳脚、招架]],["id"]=3209,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[suohougong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[锁喉功]],["unit"]=[[本]]},["3210"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fengmozhangfa]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是丐帮的中级武学杖法，相传由梁山泊好汉鲁智深流传下来。招式看似杂乱无章但威力无穷，绝非普通武功可敌。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=3210,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[fengmozhangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[狂人豪醉杖]],["unit"]=[[本]]},["3211"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liuhezhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是丐帮的入门武学，寻常人也可练习，其掌势平稳中正，乃是正派武学。NOR
 
可准备为:拳脚、招架]],["id"]=3211,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[liuhezhang]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[定坤掌]],["unit"]=[[本]]},["3212"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yuejiaqiangfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是岳家枪法，相传乃是岳飞所传，其招式迅猛，攻守兼备。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=3212,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[yuejiaqiangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[岳家枪法]],["unit"]=[[本]]},["3213"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fengjuancanyungong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW丐帮内功，此功法练到深处，壮筋骨、长气血，使人举手投足间有睥睨天下舍我其谁之势。NOR
 
可准备为:内功]],["id"]=3213,["introduce"]=[[可准备为:内功]],["kfid"]=[[fengjuancanyungong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[风卷残云功]],["unit"]=[[本]]},["3214"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[huntianqigong]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW丐帮的独门内功，在行功运气方面颇有独到之处。NOR
 
可准备为:内功]],["id"]=3214,["introduce"]=[[可准备为:内功]],["kfid"]=[[huntianqigong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[浑元气功]],["unit"]=[[本]]},["3215"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiaoyaoyou]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是前帮主年少时所练轻功，身法缥缈不定，令人难以捉摸。NOR
 
可准备为:轻功]],["id"]=3215,["introduce"]=[[可准备为:轻功]],["kfid"]=[[xiaoyaoyou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[逍遥游步]],["unit"]=[[本]]},["3216"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[canglangbianfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW蓬莱岛的鞭法，挥舞的长鞭如同海上的巨浪，一波一波袭向敌人，令人心惊。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3216,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[canglangbianfa]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[沧浪鞭法]],["unit"]=[[本]]},["3217"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chixinqingchangjian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW蓬莱岛的剑法之一，其招式连绵不断，柔和温婉。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3217,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[chixinqingchangjian]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[痴心无悔剑]],["unit"]=[[本]]},["3218"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tanzhishentong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW蓬莱岛的绝技，以内力激射某物袭向敌人，可轻易弹落他人武器，射程甚远，速度劲急之极，力道强劲异常，破空之声异常响亮。NOR
 
可准备为:拳脚、招架]],["id"]=3218,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tanzhishentong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[蓬莱神指]],["unit"]=[[本]]},["3219"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yuxiaojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW蓬莱岛的剑法绝学，以攻敌穴道为主，招式潇洒俊雅，在旁人看来就如在桃花林中翩然起舞一般。是自玉箫中化出的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3219,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[yuxiaojianfa]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[绮音萧绝剑]],["unit"]=[[本]]},["3220"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luoyingshenjianzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW蓬莱岛的高级掌法，出招时双臂挥动，四面八方都是掌影，或五虚一实，或八虚一实，真如花林中秋风忽起，万花齐谢一般。NOR
 
可准备为:拳脚、招架]],["id"]=3220,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[luoyingshenjianzhang]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[秋杀百花掌]],["unit"]=[[本]]},["3221"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xuanfengsaoyetui]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW蓬莱岛的腿法之一，招式凌厉迅猛，专针对敌人下盘进攻，使其自乱阵脚而败。NOR
 
可准备为:拳脚、招架]],["id"]=3221,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xuanfengsaoyetui]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[落花逐浪腿]],["unit"]=[[本]]},["3222"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lanhuafuxueshou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW蓬莱岛的烟柳拂岸手，指拂处若烟柳葳蕤出手优雅，气度闲逸，轻描淡写，行若无事。NOR
 
可准备为:拳脚、招架]],["id"]=3222,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanhuafuxueshou]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[烟柳拂岸手]],["unit"]=[[本]]},["3223"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luoyingshenjian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW蓬莱岛的剑法，是一门十分凌厉的剑法，蓬莱岛有一门掌法便是从此剑法中悟出。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3223,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[luoyingshenjian]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[秋杀剑法]],["unit"]=[[本]]},["3224"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[anyingfuxiang]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW蓬莱岛的轻功绝技，是蓬莱岛弟子入门必学的身法。NOR
 
可准备为:轻功]],["id"]=3224,["introduce"]=[[可准备为:轻功]],["kfid"]=[[anyingfuxiang]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[暗影浮香]],["unit"]=[[本]]},["3225"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[biboshengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW蓬莱岛的内功绝学，若臻至圆满，一招一式之间皆含磅礴内力伤人，令人难以相抗。NOR
 
可准备为:内功]],["id"]=3225,["introduce"]=[[可准备为:内功]],["kfid"]=[[biboshengong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[碧涛神功]],["unit"]=[[本]]},["3226"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qingdishengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是某一代蓬莱岛岛主在参悟阴符经后，结合自己生平所学而创制出一门绝世武学，因其入门门槛极高，在江湖上声名不显。NOR
 
可准备为:内功、轻功]],["id"]=3226,["introduce"]=[[可准备为:内功、轻功]],["kfid"]=[[qingdishengong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[青帝神功]],["unit"]=[[本]]},["3227"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dushazhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW万灵谷的毒功，掌力包含剧毒，若不小心中招，性命难保。NOR
 
可准备为:拳脚、招架]],["id"]=3227,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[dushazhang]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[噬魂掌]],["unit"]=[[本]]},["3228"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jueqingbianfa]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW万灵谷的鞭法武学，出招绝情绝义，处处攻人死穴。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3228,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[jueqingbianfa]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[绝情鞭法]],["unit"]=[[本]]},["3229"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lanshashou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是万灵谷的毒功，出掌迅猛霸道，且包含毒性，十分难缠。NOR
 
可准备为:拳脚、招架]],["id"]=3229,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanshashou]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[血虹手]],["unit"]=[[本]]},["3230"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chilianshenzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW道家紫微真人多年前的绝技，后来被万灵谷所得。这套掌法需近身施展，出掌时掌力含有剧毒，击中后会在对手身上留下朱砂般的指印。NOR
 
可准备为:拳脚、招架]],["id"]=3230,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chilianshenzhang]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[紫微夜霜掌]],["unit"]=[[本]]},["3231"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[sheduqiqiao]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是万灵谷的特殊武功，蛇毒奇巧，乃是一门上乘掌法。NOR
 
可准备为:拳脚、招架]],["id"]=3231,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[sheduqiqiao]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[蛇毒奇巧]],["unit"]=[[本]]},["3232"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qianzhuwandushou]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW原是江湖中极隐秘的一门武功，需先用自身血液饲养毒蛛，再引毒入体，但稍有不慎会有毒侵心脉的危险。后来经万灵谷某代教主之手改良，不再有副作用。NOR
 
可准备为:拳脚、招架]],["id"]=3232,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qianzhuwandushou]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[嗜血毒蛛手]],["unit"]=[[本]]},["3233"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wudugoufa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW万灵谷的钩法，千奇百变，钩法万千NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3233,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[wudugoufa]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵钩法]],["unit"]=[[本]]},["3234"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wudushengong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW万灵谷的镇教神功，练习时需要各种毒物的血液，长期修炼后内力会带有毒性，这时会使原本平平无奇的招式都变得剧毒无比。NOR
 
可准备为:内功]],["id"]=3234,["introduce"]=[[可准备为:内功]],["kfid"]=[[wudushengong]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵神功]],["unit"]=[[本]]},["3235"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuduyanluobu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是万灵谷的轻功万灵烟萝步，运转此功，可一步三丈，行动迅速，在人面前如烟般消失一样。NOR
 
可准备为:轻功]],["id"]=3235,["introduce"]=[[可准备为:轻功]],["kfid"]=[[wuduyanluobu]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵烟萝步]],["unit"]=[[本]]},["3236"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[ruanhongzhusuo]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW万灵谷的外功绝学，先代教主观察蛛网时悟出的武功，施展出来就像蛛网一般缠绕敌人，让敌人难以脱困，只能束手待毙。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3236,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[ruanhongzhusuo]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[连蛛软索]],["unit"]=[[本]]},["3237"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiantianqigong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是全真教的先天气功，乃是创教祖师所练功法，他登仙后秘籍被留在了全真教内。重阳祖师曾在问情宫住过一段时间，随之将此功留下。NOR
 
可准备为:拳脚、内功、招架]],["id"]=3237,["introduce"]=[[可准备为:拳脚、内功、招架]],["kfid"]=[[xiantianqigong]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[先天气功]],["unit"]=[[本]]},["3238"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[meinvquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW由问情宫祖师所创。拳法每一招都模仿一位古代美女，将千百年来美女变幻莫测的神韵仪态化入其中。NOR
 
可准备为:拳脚、招架]],["id"]=3238,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[meinvquan]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[美女拳]],["unit"]=[[本]]},["3239"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yinsuojinling]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW问情宫的一门独特的鞭法，善于打乱对手的招式。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3239,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[yinsuojinling]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[碧藤舞影]],["unit"]=[[本]]},["3240"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yunvjianfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW问情宫《天女心经》中记载的剑法，是一门创制出来用以克制重阳剑法的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3240,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[yunvjianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女剑法]],["unit"]=[[本]]},["3241"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chilianshenzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW道家紫微真人多年前的绝技，后来被万灵谷所得。这套掌法需近身施展，出掌时掌力含有剧毒，击中后会在对手身上留下朱砂般的指印。NOR
 
可准备为:拳脚、招架]],["id"]=3241,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chilianshenzhang]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[紫微夜霜掌]],["unit"]=[[本]]},["3242"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianluodiwangshi]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW问情宫武学，由问情宫师祖所创，为绵密无比的掌法，习到最高境界，一招掌影如飞星无数，可困住九九八十一只麻雀。NOR
 
可准备为:拳脚、轻功、招架]],["id"]=3242,["introduce"]=[[可准备为:拳脚、轻功、招架]],["kfid"]=[[tianluodiwangshi]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[漫天飞星]],["unit"]=[[本]]},["3243"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wudiweijian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW问情宫中罕见的短剑剑法，招式变化细微巧妙，好似无穷无尽，能够以短破长，以巧破千均。NOR
 
可准备为:剑法、招架
需要装备:短剑]],["id"]=3243,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[wudiweijian]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[无底微剑]],["unit"]=[[本]]},["3244"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xiantianqigong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是全真教的先天气功，乃是创教祖师所练功法，他登仙后秘籍被留在了全真教内。重阳祖师曾在问情宫住过一段时间，随之将此功留下。NOR
 
可准备为:拳脚、内功、招架]],["id"]=3244,["introduce"]=[[可准备为:拳脚、内功、招架]],["kfid"]=[[xiantianqigong]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[先天气功]],["unit"]=[[本]]},["3245"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yunvshenfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW问情宫《天女心经》中记载的身法，飘逸灵动，举手投足间不沾惹一点凡尘。NOR
 
可准备为:轻功]],["id"]=3245,["introduce"]=[[可准备为:轻功]],["kfid"]=[[yunvshenfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女身法]],["unit"]=[[本]]},["3246"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xikuangyijuan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW西狂昔年在退隐江湖后在问情宫里对自己一身艺业进行了整理，洗尽铅华后，只留下内功心法，是不可多得的武学瑰宝。NOR
 
可准备为:内功]],["id"]=3246,["introduce"]=[[可准备为:内功]],["kfid"]=[[xikuangyijuan]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[西狂遗卷]],["unit"]=[[本]]},["3247"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yunvxinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW问情宫《天女心经》中记载的心法，是一门严谨精深的内功心法，其创制者称得上一代人杰。NOR
 
可准备为:内功]],["id"]=3247,["introduce"]=[[可准备为:内功]],["kfid"]=[[yunvxinfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女心法]],["unit"]=[[本]]},["3248"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xuantiejianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是剑冢之上所载剑法，越是平平无奇的剑招，对方越难抗御。如挺剑直刺，只要劲力强猛，威力远比变幻奇妙的剑招更大。NOR
 
可准备为:剑法、招架
需要装备:长剑、重剑]],["id"]=3248,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[xuantiejianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[陨铁剑法]],["unit"]=[[本]]},["3249"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jinghongzhaoying]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW问情宫的绝顶轻功，于平原旷野之间尚不易见其长处，但在丈许方圆之内，却能趋退若神。NOR
 
可准备为:轻功]],["id"]=3249,["introduce"]=[[可准备为:轻功]],["kfid"]=[[jinghongzhaoying]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[惊鸿照影]],["unit"]=[[本]]},["3250"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[suxinjianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑法出招奇快，剑气绵密，以轻灵疾速为上，讲究圆活敏捷，能目观八方分心而使。。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=3250,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[suxinjianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[玉心清虚剑]],["unit"]=[[本]]},["3251"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[anranxiaohunzhang]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是问情宫上一代传人创出的掌法，原需在相思断肠的心境下修炼，后经杨无虑去繁就简后，其威力更甚，且不再有所限制。NOR
 
可准备为:拳脚、招架]],["id"]=3251,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[anranxiaohunzhang]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[离殇销骨掌]],["unit"]=[[本]]},["3252"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jubaoquan]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW与破财手同属一脉拳法。聚宝拳讲求和气生财，处处手下留情，不予杀生。NOR
 
可准备为:拳脚、招架]],["id"]=3252,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[jubaoquan]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[聚宝拳]],["unit"]=[[本]]},["3253"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[pocaishou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW与聚宝拳同属一脉拳法。破财手出招狠厉，招招杀手，只求破财。NOR
 
可准备为:拳脚、招架]],["id"]=3253,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[pocaishou]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[破财手]],["unit"]=[[本]]},["3254"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tashaxing]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW财神帮师祖所创。财神帮弟子西域行商之时运此轻功，可轻松行走于大漠之上。NOR
 
可准备为:轻功]],["id"]=3254,["introduce"]=[[可准备为:轻功]],["kfid"]=[[tashaxing]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[踏沙行]],["unit"]=[[本]]},["3255"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[mailudaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW财神帮弟子常年经商在外难免遭遇劫匪，为防止损失钱财，逐渐衍生出这套刀法。商人凶神恶煞反扑的样子反而能起到吓退劫匪的作用。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3255,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[mailudaofa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[买路刀法]],["unit"]=[[本]]},["3256"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qianjinjue]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW财神帮的独门心法。起“千金散尽还复来”之意，内力可随意去返，延绵不绝。NOR
 
可准备为:内功]],["id"]=3256,["introduce"]=[[可准备为:内功]],["kfid"]=[[qianjinjue]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[千金诀]],["unit"]=[[本]]},["3257"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yingfengzhulangbu]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW财神帮师祖于海上经商之时创此轻功，可于风暴之中辗转腾挪，也可使出千斤坠岿然不动。NOR
 
可准备为:轻功、招架]],["id"]=3257,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[yingfengzhulangbu]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[迎风逐浪步]],["unit"]=[[本]]},["3258"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jinhuoruyihuan]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW财神帮师祖所创，由上官瑶改良。出招华丽，虚招之下处处打实，双环在手上流转如意可攻可守。NOR
 
可准备为:双持、招架
需要装备:双环、对剑、双钩]],["id"]=3258,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[jinhuoruyihuan]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[金火如意环]],["unit"]=[[本]]},["3259"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shuiyunbianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW上官羽自创的一套鞭法，出鞭柔如水轻如云，处处限制敌人，有以柔克刚之效。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=3259,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[shuiyunbianfa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[水云鞭法]],["unit"]=[[本]]},["3260"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jincuodaofa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是某任财神帮帮主与一位不世出的大内高手交流武学后、所创制的一门上乘刀法。NOR
 
可准备为:刀法、招架
需要装备:短刀、弯刀]],["id"]=3260,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[jincuodaofa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[金错刀法]],["unit"]=[[本]]},["3261"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kuaihuojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此武功招式潇洒不羁，颇有浪客之风。百年前一位财神帮的剑客以此剑法杀死无数高手，后来剑谱留在了财神帮内。NOR
 
可准备为:轻功、剑法
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3261,["introduce"]=[[可准备为:轻功、剑法]],["kfid"]=[[kuaihuojianfa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[快意剑法]],["unit"]=[[本]]},["3262"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[sihaisanjianggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW财神帮万金从西域求来的绝世内功。实际效果却没有传言厉害，但其运功法门奇特，以之施展的武学都会产生与原本截然不同的结果。NOR
 
可准备为:内功]],["id"]=3262,["introduce"]=[[可准备为:内功]],["kfid"]=[[sihaisanjianggong]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[四海三江功]],["unit"]=[[本]]},["3263"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[dingzibu]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是官府最基础的丁字步，有强身健体之效，普通人亦可学习。NOR
 
可准备为:轻功]],["id"]=3263,["introduce"]=[[可准备为:轻功]],["kfid"]=[[dingzibu]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[丁字步]],["unit"]=[[本]]},["3264"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[fuhuquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW伏虎拳乃是仿虎之形所创，其招刚劲有力，迅速准确，以手法为主,腿法为辅。可与形意拳法互备。NOR
 
可准备为:拳脚、招架]],["id"]=3264,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[fuhuquan]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[伏虎拳]],["unit"]=[[本]]},["3265"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[bixuexinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW碧血心法乃是官府的内功心法，以内息悠长，内力强劲而闻名。NOR
 
可准备为:内功]],["id"]=3265,["introduce"]=[[可准备为:内功]],["kfid"]=[[bixuexinfa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[碧血心法]],["unit"]=[[本]]},["3266"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jinchuibashi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW金锤八式乃是军中常用武学，施展开来，势猛力冲，让人无法招架。NOR
 
可准备为:刀法、招架
需要装备:双刃斧]],["id"]=3266,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[jinchuibashi]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[金锤八式]],["unit"]=[[本]]},["3267"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[babinazhajifa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW施展此戟法时犹如八臂哪吒附体，进可攻，退可守，无比灵活，乃是上乘武学。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=3267,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[babinazhajifa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八臂哪吒戟法]],["unit"]=[[本]]},["3268"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xingyiquanfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW迈步如行犁，落脚如生根，形意拳沉着稳健，威力极大。可与伏虎拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=3268,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xingyiquanfa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[形意拳法]],["unit"]=[[本]]},["3269"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kaitianfufa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW开天斧法乃是仿盘古开天所创，一招一式刚猛无俦，威力无穷！NOR
 
可准备为:刀法、招架
需要装备:双刃斧]],["id"]=3269,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[kaitianfufa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[开天斧法]],["unit"]=[[本]]},["3270"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[bajidaqiangshu]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW八极大枪术是一门古老的武学，是一种早已被实战所验证的高明技击之术，历来被兵家所看重，认为是沙场中真正万人敌一般的武功。NOR
 
可准备为:棍法、招架
需要装备:长枪、战戟]],["id"]=3270,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[bajidaqiangshu]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八极大枪术]],["unit"]=[[本]]},["3271"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shizhenjue]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是穆小刀由十大阵法中悟得的武学，百变千化，避敌锋芒，乃是上乘武学。NOR
 
可准备为:轻功、招架]],["id"]=3271,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[shizhenjue]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[十阵决]],["unit"]=[[本]]},["3272"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[bajiquan]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW八极拳发源于北地，不知由何人所创，初始只流传于山野村夫之间，后由高人将其整理、提炼，成为一门威力强大、自成一系的拳脚武学。NOR
 
可准备为:拳脚、招架]],["id"]=3272,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[bajiquan]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八极拳]],["unit"]=[[本]]},["3273"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[baniaochaofengqiang]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW百鸟朝凤枪相传是常山赵子龙所创，施展开来，灵动无比，威力无穷，于百年前失传，却未想到竟收于皇宫之中，陆千侯得皇上所赐，习得此枪法。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=3273,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[baniaochaofengqiang]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[百鸟朝凤枪]],["unit"]=[[本]]},["3274"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[liuyinzhuihunjian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是燕氏皇族收藏的绝学之一，招数诡异难挡，且威力十足，为江湖中人所畏惧。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3274,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[liuyinzhuihunjian]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[六阴追魂剑]],["unit"]=[[本]]},["3275"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qixingxingyishou]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是燕氏皇族的七星星移手，江湖中无人不知的燕氏的顶级武学，变招时犹如七星变位，变化莫测，令人难以捉摸。可与磁南指互备。NOR
 
可准备为:拳脚、招架]],["id"]=3275,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qixingxingyishou]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[七星星移手]],["unit"]=[[本]]},["3276"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[yanlingshenfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是燕氏皇族收藏的轻功，运功时宛如燕子般轻巧，令人难以近身。NOR
 
可准备为:轻功]],["id"]=3276,["introduce"]=[[可准备为:轻功]],["kfid"]=[[yanlingshenfa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[燕灵身法]],["unit"]=[[本]]},["3277"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shenyuangong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是燕氏皇族的内功心法神元功，虽不如移星瞒天巧妙，却独有一番特色。NOR
 
可准备为:内功]],["id"]=3277,["introduce"]=[[可准备为:内功]],["kfid"]=[[shenyuangong]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[神元功]],["unit"]=[[本]]},["3278"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[murongjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是燕氏皇族家传剑法，剑招连绵不绝，犹似暴风骤雨一般击向对手。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3278,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[murongjianfa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[大燕天出剑法]],["unit"]=[[本]]},["3279"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[murongdaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是燕氏皇族的家传刀法，其招式朴实无华，简洁明快，劲力浑厚，气势逼人，令人称绝。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3279,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[murongdaofa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[大燕扶摇刀法]],["unit"]=[[本]]},["3280"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[canhezhi]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW燕氏皇族的家传武学，以浑厚内力化作无形气劲，伸出食指，凌空虚点对手，无论对手如何闪身躲避，都难以逃脱。可与移星瞒天掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=3280,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[canhezhi]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[磁南指]],["unit"]=[[本]]},["3281"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[douzhuanxingyi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW燕氏皇族的绝学，由五代时期慕容先辈融合当世武学精要而创，乃是一门借力打力之技，不论对方施展出何种功夫来，都能将之转移力道，反击到对方自身。NOR
 
可准备为:轻功、招架]],["id"]=3281,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[douzhuanxingyi]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[移星瞒天]],["unit"]=[[本]]},["3282"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[douzhuanxingyizhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是燕氏皇族的收藏武学之一，此掌法迅猛灵动，出招极快。可与磁南指互备。NOR
 
可准备为:拳脚、招架]],["id"]=3282,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[douzhuanxingyizhang]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[移星瞒天掌]],["unit"]=[[本]]},["3283"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianmoquanfa]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是神教天魔秘籍中记载的拳法，配合天魔大法使出方可发挥全部威力，拳法讲求出手便须克敌制胜，不留后招。可与天魔掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=3283,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmoquanfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔拳法]],["unit"]=[[本]]},["3284"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kuihuadafa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW一本残缺武学宝典中所记载的内功与剑法，后经几任教主创新和完善。该武功招式简单但出招速度极快，令人无法接招。NOR
 
可准备为:内功、剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3284,["introduce"]=[[可准备为:内功、剑法、招架]],["kfid"]=[[kuihuadafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[向日神功]],["unit"]=[[本]]},["3285"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianmozhi]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是神教天魔秘籍中记载的指法，是天魔群功里压箱底的武学，十分神秘，历来能够一睹其真容的人极少。NOR
 
可准备为:拳脚、招架]],["id"]=3285,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmozhi]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔指]],["unit"]=[[本]]},["3286"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[taizuchangquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是崆峒的鉴心直拳，虽是一门普通的拳法，但胜在简单实用，威力不俗。可与擒拿功互备。NOR
 
可准备为:拳脚、招架]],["id"]=3286,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[taizuchangquan]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[鉴心直拳]],["unit"]=[[本]]},["3287"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianmodafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是神教天魔秘籍总纲所记载的高深的内功心法，是驾驭秘籍中所有武功的关键，练功时需逆行经脉，十分冒险，练成后可使一招一式变得威力绝大。NOR
 
可准备为:内功]],["id"]=3287,["introduce"]=[[可准备为:内功]],["kfid"]=[[tianmodafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔大法]],["unit"]=[[本]]},["3288"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[kuihuafeiying]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW一本宝典残本中所记载的身法，经几任教主创新和完善。该武功身法身形飘忽，让人的肉眼难以分辨其位置。NOR
 
可准备为:轻功]],["id"]=3288,["introduce"]=[[可准备为:轻功]],["kfid"]=[[kuihuafeiying]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[倾日鸿影]],["unit"]=[[本]]},["3289"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[xixingdafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW归海神功演化自心斋御虚功，以空洞的的方式吸人内力，是神教教主的独门内功心法。NOR
 
可准备为:内功]],["id"]=3289,["introduce"]=[[可准备为:内功]],["kfid"]=[[xixingdafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[归海神功]],["unit"]=[[本]]},["3290"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianmojian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是神教天魔秘籍中记载的剑法，配合天魔大法使出方可发挥全部威力，剑法招式变化莫测，令敌人难以应对，最后力竭而死。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3290,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[tianmojian]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔剑]],["unit"]=[[本]]},["3291"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianmodao]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是神教天魔秘籍中记载的刀法，配合天魔大法使出方可发挥全部威力，使出的招式变化多端，迅猛无比。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=3291,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[tianmodao]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔刀]],["unit"]=[[本]]},["3292"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[pixiejianfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW数十年前一位武学奇才偷得半本失传的武学宝典，根据自己的过人天赋强行练成，将对其的理解写成了新的秘籍，后几经波折落入了神教手中。NOR
 
可准备为:剑法、轻功、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=3292,["introduce"]=[[可准备为:剑法、轻功、招架]],["kfid"]=[[pixiejianfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[却邪剑法]],["unit"]=[[本]]},["3293"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[tianmozhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是神教天魔秘籍中记载的掌法，配合天魔大法使出方可发挥全部威力，出掌极快，招式变化繁多。可与天魔拳法互备。NOR
 
可准备为:拳脚、招架]],["id"]=3293,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmozhang]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔掌]],["unit"]=[[本]]},["3294"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[piaomiaoshenfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是拜日教的飘缈身法，施展出来灵动非凡，飘渺不定。NOR
 
可准备为:轻功]],["id"]=3294,["introduce"]=[[可准备为:轻功]],["kfid"]=[[piaomiaoshenfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[飘渺身法]],["unit"]=[[本]]},["3295"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[weijinxinfa2]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW永夜楼的代表武学，是一门传承有序、传承完整的高明内功，据说最早可追溯到数百年前。NOR
 
可准备为:内功、招架]],["id"]=3295,["introduce"]=[[可准备为:内功、招架]],["kfid"]=[[weijinxinfa2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[未尽心法]],["unit"]=[[本]]},["3296"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[jiangwangguibu2]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW永夜楼的镇派身法，由唐末的永夜楼主所创，流传至今，在江湖上虽然声名不显，但在永夜楼内部一直被视为珍宝。NOR
 
可准备为:轻功]],["id"]=3296,["introduce"]=[[可准备为:轻功]],["kfid"]=[[jiangwangguibu2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[将亡诡步]],["unit"]=[[本]]},["3297"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qishajian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW数十年前，永夜楼楼主与五湖剑魔交换武学，以身上七种器官为代价，换得五湖剑魔的剑法精要。若干年后，七煞剑横空出世。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=3297,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[qishajian]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[七煞剑]],["unit"]=[[本]]},["3298"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuqituifa2]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW永夜楼的入门武学，脱胎于北派腿法，吸收了闽浙地区一些隐世门派的短打武学的精粹，极富实战性。可与揽夜神掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=3298,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wuqituifa2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[五契腿法]],["unit"]=[[本]]},["3299"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lihejiuchai]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW永夜楼的独门武学，招式刁钻、阴狠，变化繁复，让人防不胜防。NOR
 
可准备为:拳脚、招架]],["id"]=3299,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lihejiuchai]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[离合九拆]],["unit"]=[[本]]},["3300"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wudinggou]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW由百年前的永夜楼楼主娅所创，昔年娅在江湖上有多重身份，无定仙子是其中之一，而无定钩就是无定仙子的成名绝技。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=3300,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[wudinggou]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[无定钩]],["unit"]=[[本]]},["3301"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[luanqisha]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW永夜楼一门偏门的刀法武学，该武学的创始人曾东渡扶桑并寓居多年，此刀法有着浓厚的东瀛武学色彩。NOR
 
可准备为:刀法、招架
需要装备:短刀]],["id"]=3301,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[luanqisha]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[乱气杀]],["unit"]=[[本]]},["3302"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lanyeshenzhang2]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW永夜楼的神秘掌法，有着极其特殊的发力方式，近百年来，不知有多少武林高手悄无声息地命丧于此掌法之下。可与五契腿法互备。NOR
 
可准备为:拳脚、招架]],["id"]=3302,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanyeshenzhang2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[揽夜神掌]],["unit"]=[[本]]},["3303"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[guiyoushenfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW幽冥教的鬼幽身法，施展出来犹如鬼影一般，干扰敌人视线，使其难以击中。NOR
 
可准备为:轻功]],["id"]=3303,["introduce"]=[[可准备为:轻功]],["kfid"]=[[guiyoushenfa]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[鬼幽身法]],["unit"]=[[本]]},["3304"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[lunhuijianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW幽冥教中的独特剑法，只攻不守，剑招拟六道轮回之意。当使用者心境挣脱俗世枷锁跳出轮回之外，为常人所不能为时，便可发出无穷无尽的威力。NOR
 
可准备为:剑法
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3304,["introduce"]=[[可准备为:剑法]],["kfid"]=[[lunhuijianfa]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[轮回剑法]],["unit"]=[[本]]},["3305"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[chijiayangshagong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW幽冥教内诸多诡异武学皆是建立在赤伽阳煞功的至阳至刚内力基础之上，此功练至深处可融冰化雪，颇为神奇。NOR
 
可准备为:内功]],["id"]=3305,["introduce"]=[[可准备为:内功]],["kfid"]=[[chijiayangshagong]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[赤伽阳煞功]],["unit"]=[[本]]},["3306"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zhaohunshibajian]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是幽冥教的绝技招魂十八剑，剑剑诛心，十分可怕。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3306,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[zhaohunshibajian]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[招魂十八剑]],["unit"]=[[本]]},["3307"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuchangjiasuoshou]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW幽冥教的擒拿术，招招克敌关节，一旦被制，敌人会立刻丧失行动能力。可与太阳神抓互备。NOR
 
可准备为:拳脚、招架]],["id"]=3307,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wuchangjiasuoshou]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[无常枷锁手]],["unit"]=[[本]]},["3308"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[taiyangshenzhua]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW幽冥教的旷世绝学，是幽冥武学中少有的刚猛爪法，善于正面对敌，光明正大取人性命。可与无常枷锁手互备。NOR
 
可准备为:拳脚、招架]],["id"]=3308,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[taiyangshenzhua]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[太阳神抓]],["unit"]=[[本]]},["3309"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[shierdishaqi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW幽冥教的十二地煞旗法，招式诸多变化，刁钻阴狠难以抵挡，刹那之间便取人性命。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3309,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[shierdishaqi]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[十二地煞旗]],["unit"]=[[本]]},["3310"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qibaotianlanwu]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW幽冥教的无上轻功，施展时无声无影，在一定范围内肆意移动，无人能接近，也无人能逃脱。NOR
 
可准备为:轻功、招架]],["id"]=3310,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[qibaotianlanwu]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[七宝天岚舞]],["unit"]=[[本]]},["3311"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duhuojian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW招来剑抵我独活。数十年前，天竞门内乱，“阎王怕”罗送孤身杀出，因身负重伤，经脉尽断，只得与乞丐为伍，每日争抢残食，方可苟活。而正是为了这一线生机，反让其钻研出“独活一剑”。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=3311,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[duhuojian]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[独活剑]],["unit"]=[[本]]},["3312"]={["drcost"]=40,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[duanzhilixianqin]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW第二代天竞门主有“妙法观音”之称，其琴艺乃当世最绝，后被奸人暗算，十指尽断，再不能抚琴奏乐，自此沉寂。十年后，妙法观音再入江湖，凭此琴法声震武林，且听其琴，见其手者，皆死于此功之下。NOR
 
可准备为:乐器、招架
需要装备:古琴]],["id"]=3312,["introduce"]=[[可准备为:乐器、招架]],["kfid"]=[[duanzhilixianqin]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[断指离弦琴]],["unit"]=[[本]]},["3313"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[pingweifenjinquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW此拳以刚猛著称，拳威一出，力道分径，意在直击对方筋骨，若一击而中，则数拳之力相合相撞，后道无穷。是一种直出而迂回的拳法，有别其他门派。NOR
 
可准备为:拳脚、招架]],["id"]=3313,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[pingweifenjinquan]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[平威分筋拳]],["unit"]=[[本]]},["3314"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[qingpingzhi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW清平之乐，减字轻弹。此指法以七弦琴为基础，一招一式皆由减字谱而来，万变不变，万法而变。与人对招，如抚琴而奏，招式雅而不俗，亦非花拳绣腿，不可小觑。NOR
 
可准备为:拳脚、招架]],["id"]=3314,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qingpingzhi]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[清平指]],["unit"]=[[本]]},["3315"]={["drcost"]=20,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wulongjiaozhutui]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW初代天竞掌门杨儒光依据戏功所改创，变闪躲为攻，循环反复，后每出一轮招，则招力叠加，让人难以应付。NOR
 
可准备为:拳脚、招架]],["id"]=3315,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wulongjiaozhutui]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[乌龙绞柱腿]],["unit"]=[[本]]},["3316"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wudangmianyanbu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW戏中五当为生、旦、净、丑、末，此轻功绝学正是依据不同行当步法演变而生。生步、旦步、净步......生与旦相融为一步，与净又是一步，如此反复叠配，则步法变幻莫测，冠绝天下。NOR
 
可准备为:轻功]],["id"]=3316,["introduce"]=[[可准备为:轻功]],["kfid"]=[[wudangmianyanbu]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[五当绵延步]],["unit"]=[[本]]},["3317"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[wuyinrumengjue]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW五音相生，吐纳入梦。功法有迹，而梦无循。先代门主杨儒光在抄录《抱朴金丹诀》一书时，集戏中四功五法而创出的玄妙武学。佐以琴音入梦，神思自在，并因人而异，各有千秋。行功时犹如浮生一梦，难以揣测。NOR
 
可准备为:内功]],["id"]=3317,["introduce"]=[[可准备为:内功]],["kfid"]=[[wuyinrumengjue]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[五音入梦诀]],["unit"]=[[本]]},["3318"]={["drcost"]=30,["drfloors"]=[[1;5]],["dritemattr"]=3,["dritems"]=[[zhuoguqin]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW天竞门初创，杨儒光曾眼见战乱后的饿殍饥骨，后遇一将死道人。道人惟怜自己难见来日天下太平，愿以身骨为料，请杨儒光斫琴。琴成之日，杨儒光听音创功，好用此套琴法警醒后世。NOR
 
可准备为:乐器、招架
需要装备:古琴]],["id"]=3318,["introduce"]=[[需要装备:古琴]],["kfid"]=[[zhuoguqin]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[斫骨琴]],["unit"]=[[本]]},["4"]={["drcost"]=150,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[drwp4]],["drlimit"]=999,["drrand"]=20,["dsc"]=[[一坛跌打酒，酒香弥漫之时亦带着浓重的药味，有着舒筋活络，祛风散瘀的作用。
功效：使血脉畅通，恢复自身小部分气血及伤势。]],["id"]=4,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[跌打酒]],["unit"]=[[坛]]},["4000"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yitianjianfa]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW峨眉派剑法绝学，是开山祖师晚年所悟，威力非凡，在江湖上享有盛名，是峨眉武学的一座高峰，令人高山仰止。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4000,["introduce"]=[[可准备为：剑法]],["kfid"]=[[yitianjianfa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[慈航渡世剑]],["unit"]=[[本]]},["4001"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[cuixinzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW化心绵骨掌为阴符经中所记载的武功，中掌者五脏六腑尽碎，而骨头却不会折断，十分诡异。NOR
 
可准备为:拳脚、招架]],["id"]=4001,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[cuixinzhang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[化心绵骨掌]],["unit"]=[[本]]},["4002"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[huifengfuliujian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW破月花影剑法是峨眉历代高手总结经验、反复打磨而成的一门高深剑法，轻灵翔动,变幻莫测。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4002,["introduce"]=[[可准备为：剑法]],["kfid"]=[[huifengfuliujian]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[破月花影剑]],["unit"]=[[本]]},["4003"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jiuyinbaguzhua]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW本是从《阴符经》中所演变的摧坚神爪，处处攻敌要害。但被后人误解，错练成邪功。NOR
 
可准备为:拳脚、招架]],["id"]=4003,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jiuyinbaguzhua]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[阴杀噬骨爪]],["unit"]=[[本]]},["4004"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luanpifengjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW此剑法由玄灵师太所创，招式凌厉迅猛，看似散乱无章，却处处隐含杀机，虚实掩映，让人难以捉摸。玄灵师太以此剑法尽灭荆南九煞。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4004,["introduce"]=[[可准备为：剑法]],["kfid"]=[[luanpifengjianfa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[骤雨潇潇剑]],["unit"]=[[本]]},["4005"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tiangangzhixuefa]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW峨眉临济宗气功中的秘传功法。相传白云禅师由道入释，把道家的精华，增益在佛门之中，这天罡指穴法便是其中的代表。NOR
 
可准备为:拳脚、招架]],["id"]=4005,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiangangzhixuefa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[天罡指穴法]],["unit"]=[[本]]},["4006"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jindingmianzhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW峨眉派独有武功掌法。掌力犹如长江大河,汹涌不绝。可与“天罡指穴法”互备使出。NOR
 
可准备为:拳脚、招架]],["id"]=4006,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jindingmianzhang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[金顶宗莲掌]],["unit"]=[[本]]},["4007"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yanxingdaofa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW峨眉派独有的刀法,招式威力不小。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4007,["introduce"]=[[可准备为：刀法]],["kfid"]=[[yanxingdaofa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[乘云刀法]],["unit"]=[[本]]},["4008"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[linjishierzhuang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW峨眉派临济宗气功中的十二套练法。十二庄分别为：天地之心，龙鹤风云、大小幽明。讲究练气练体，中庸平和。NOR
 
可准备为:内功]],["id"]=4008,["introduce"]=[[可准备为：内功]],["kfid"]=[[linjishierzhuang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[临济十二庄]],["unit"]=[[本]]},["4009"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zhutianhuashenbu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW峨眉派独有的轻功,施展时犹如诸天附身，身形飘逸，变化自在。NOR
 
可准备为:轻功]],["id"]=4009,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zhutianhuashenbu]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[诸天化身步]],["unit"]=[[本]]},["4010"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[emeijiuyanggong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW峨眉派的奠基武学，峨嵋派创始人昔年获得奇遇，得到了神功的部分传承，经过多年的完善和改良，已经成为峨眉的镇派绝学之一。NOR
 
可准备为:内功]],["id"]=4010,["introduce"]=[[可准备为：内功]],["kfid"]=[[emeijiuyanggong]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[五蕴明灭功]],["unit"]=[[本]]},["4011"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[longwujiutianshou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW余志枭成名的功夫，威力无比。如能与潜龙护宝心法和游龙身法一起施展，则所向披靡。NOR
 
可准备为:拳脚、招架]],["id"]=4011,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[longwujiutianshou]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[龙舞九天手]],["unit"]=[[本]]},["4012"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chunfengkuaiyidaofa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这就是名震江湖的春风快意刀。施展时宛若春风吹徐，无孔不入，招式清逸洒脱，无拘无束。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4012,["introduce"]=[[可准备为：刀法]],["kfid"]=[[chunfengkuaiyidaofa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[春风快意刀法]],["unit"]=[[本]]},["4013"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[manjianghongjianfa]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW此剑法乃是一位前辈高人从岳飞的满江红一诗所悟出，其招式凌厉无比，颇为厉害。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4013,["introduce"]=[[可准备为：剑法]],["kfid"]=[[manjianghongjianfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[满江红剑法]],["unit"]=[[本]]},["4014"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shilikuangdao]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是浪行醉刀，其招式刚猛无俦，刀刀致命。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4014,["introduce"]=[[可准备为：刀法]],["kfid"]=[[shilikuangdao]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[浪行醉刀]],["unit"]=[[本]]},["4015"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tiangangquanfa]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW这是天罡拳法，其招式浑厚圆柔，以意得气，以气运身，威力不俗。NOR
 
可准备为:拳脚、招架]],["id"]=4015,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiangangquanfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[天罡拳法]],["unit"]=[[本]]},["4016"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuxingzhi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是余志枭的秘传指法，伤人于无形，十分厉害。NOR
 
可准备为:拳脚、招架]],["id"]=4016,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuxingzhi]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[无形指]],["unit"]=[[本]]},["4017"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[youlongshenfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是游龙身法，身如游龙，十分轻盈。NOR
 
可准备为:轻功]],["id"]=4017,["introduce"]=[[可准备为：轻功]],["kfid"]=[[youlongshenfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[游龙身法]],["unit"]=[[本]]},["4018"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qianlonghubaoxinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW镇帮绝学，据说可以使人在水中长久闭气。NOR
 
可准备为:内功]],["id"]=4018,["introduce"]=[[可准备为：内功]],["kfid"]=[[qianlonghubaoxinfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[潜龙护宝心法]],["unit"]=[[本]]},["4019"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[longyinjue]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是帮主年轻时的成名绝技，相传他运此轻功破浪而行之时怒涛会发出如龙吟一般的响声，气势惊人。NOR
 
可准备为:内功、轻功]],["id"]=4019,["introduce"]=[[可准备为：内功、轻功]],["kfid"]=[[longyinjue]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[龙吟诀]],["unit"]=[[本]]},["4020"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[canglongzhuri]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是前任帮主余志枭中年所创轻功，此功以快著称，江湖中极少有人能从他的眼下逃跑。NOR
 
可准备为:轻功、招架]],["id"]=4020,["introduce"]=[[可准备为：轻功、招架]],["kfid"]=[[canglongzhuri]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[苍龙逐日]],["unit"]=[[本]]},["4021"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duzhuojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑乃仿诗仙举杯对月之意。其招式虚实不定，如镜花水月，捉摸不定。NOR
 
可准备为:剑法、招架
需要装备:长剑、软剑、重剑、刺剑]],["id"]=4021,["introduce"]=[[可准备为：剑法]],["kfid"]=[[duzhuojianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[独酌剑法]],["unit"]=[[本]]},["4022"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luanyuzhangfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW落月山庄掌法。配合玄月心法，用时将真气霎时灌注于掌心，有催金断玉之威。NOR
 
可准备为:拳脚、招架]],["id"]=4022,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luanyuzhangfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[乱玉掌法]],["unit"]=[[本]]},["4023"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wanxiangshoujian]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW萧逸龙当年承武当所救，将所见武当“太极拳”其中一式“万象归一”与自身武学融合所创。此绝学亦获得三丰真人赞赏。NOR
 
可准备为:拳脚、招架]],["id"]=4023,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wanxiangshoujian]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[万象手剑]],["unit"]=[[本]]},["4024"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luoyuejianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑法共三十二式，招式环环相接，流转自如，招尽之时，画而为圆，即可承接新招。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4024,["introduce"]=[[可准备为：剑法]],["kfid"]=[[luoyuejianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[落月剑法]],["unit"]=[[本]]},["4025"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qingdianzilei]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW落月山庄独门暗器绝学。施招时迅猛无比，暗器裹挟风声，隐隐有雷电之鸣，故称青电紫雷。NOR
 
可准备为:暗器、招架]],["id"]=4025,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[qingdianzilei]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[青电紫雷]],["unit"]=[[本]]},["4026"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[siqijianfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW萧逸龙早年观黄山四奇所创，其招式灵幻奇巧，若静若动，乃是一门上乘剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4026,["introduce"]=[[可准备为：剑法]],["kfid"]=[[siqijianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[四奇剑法]],["unit"]=[[本]]},["4027"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xuanyuexinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW落月山庄心法，自潮起潮落、月圆月缺中领悟。修习者内力磅礴如潮起月圆，延绵不绝。NOR
 
可准备为:内功]],["id"]=4027,["introduce"]=[[可准备为：内功]],["kfid"]=[[xuanyuexinfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[玄月心法]],["unit"]=[[本]]},["4028"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zuixianwangyuebu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW萧逸龙月下独酌所悟轻功。施展开时，动迅心定，洒脱自如。

NOR
 
可准备为:轻功]],["id"]=4028,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zuixianwangyuebu]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[醉仙望月步]],["unit"]=[[本]]},["4029"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[bingpohandao]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW天狼教刀法绝学，以寒冷内力渗透刀身，一旦在敌人身上留下伤口便会瞬间冻结其血液，不久便会力竭而亡。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4029,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[bingpohandao]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[冰魄寒刀]],["unit"]=[[本]]},["4030"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xuantianbingcanzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW天狼教掌法绝学，练功时需要先将剧毒摄入体内，再由冰蚕撕咬来以毒攻毒，需要内力极其深厚才能忍受。出招时掌力在寒冷中附加剧毒，中招者痛不欲生。NOR
 
可准备为:拳脚、招架]],["id"]=4030,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[xuantianbingcanzhang]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[寒星毒蚕掌]],["unit"]=[[本]]},["4031"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[sanyinwugongzhua]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW天狼教的高级毒功，五指浸泡在剧毒中练功，一招一式都带有剧毒。可与“腐骨掌”互备。NOR
 
可准备为:拳脚、招架]],["id"]=4031,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanyinwugongzhua]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[聚阴蝎爪]],["unit"]=[[本]]},["4032"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chousuizhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW天狼教的独门掌法,招式阴狠毒辣,可与聚阴蝎爪互备。NOR
 
可准备为:拳脚、招架]],["id"]=4032,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[chousuizhang]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[腐骨掌]],["unit"]=[[本]]},["4033"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chanhunsuo]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW天狼教独有的一门鞭法,威力惊人。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4033,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[chanhunsuo]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[缠魂索]],["unit"]=[[本]]},["4034"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianshanzhangfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW原是虚渺宫的杖法，经魏师道之手修改了一二，其招式刚猛无俦，威力惊人。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4034,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[tianshanzhangfa]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[天山杖法]],["unit"]=[[本]]},["4035"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[huagongdafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW从心斋御虚功的基础上演化而来的奇门武功,练功时需在体内淬毒，长期下来便可以用含有剧毒的内力化尽敌人的一身功力。NOR
 
可准备为:内功]],["id"]=4035,["introduce"]=[[可准备为：内功]],["kfid"]=[[huagongdafa]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[七星化功法]],["unit"]=[[本]]},["4036"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zhaixinggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW为天狼教初代教主所创，集虚渺宫轻功融合演化而来，步法轻盈，可摘星辰。NOR
 
可准备为:轻功]],["id"]=4036,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zhaixinggong]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[摘星功]],["unit"]=[[本]]},["4037"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yitiantulonggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW据说是武当派祖师从三教武学中合一归化而成，讲究心有五德，身有五经，融天地五行之道，自此功成。NOR
 
可准备为:拳脚、招架]],["id"]=4037,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yitiantulonggong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[九霄斩龙功]],["unit"]=[[本]]},["4038"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[taijijian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW武当派绝学，攻守兼备，出招时行云流水一气呵成,灵活柔韧。防守时剑气绵绵不断，令人无机可乘。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4038,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[taijijian]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极剑]],["unit"]=[[本]]},["4039"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[taijiquan]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW乃是名满天下的太极拳，招式讲究身随意转，以静制动，以柔克刚。NOR
 
可准备为:拳脚、招架]],["id"]=4039,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[taijiquan]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极拳]],["unit"]=[[本]]},["4040"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[paiyuntuishou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW武当一种基本手法,讲究以柔克刚。可与绵掌功互备。NOR
 
可准备为:拳脚、招架]],["id"]=4040,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[paiyuntuishou]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[排云推手]],["unit"]=[[本]]},["4041"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wudangmianzhang]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是武当派的入门掌法,经张松溪改良后，招式大简却威力不变，出招时刚柔并济,阴阳相随。可与排云推手互备。NOR
 
可准备为:拳脚、招架]],["id"]=4041,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wudangmianzhang]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[绵掌功]],["unit"]=[[本]]},["4042"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shenmenshisanjian]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW武当派剑法，招式讲究轻灵迅疾，以达到声东击西出其不意的效果。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4042,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[shenmenshisanjian]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[神门剑法]],["unit"]=[[本]]},["4043"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[raozhiroujianfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW武当派剑法，使出时全仗以浑厚内力逼弯剑刃,使其如软带般轻柔曲折、飘忽不定,显得剑招变幻无常,令敌人无从挡架。NOR
 
可准备为:剑法、招架
需要装备:长剑、软剑]],["id"]=4043,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[raozhiroujianfa]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[秋风缠剑法]],["unit"]=[[本]]},["4044"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[taijishengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW太极功法是武当各种武功的基础，所有弟子都需要潜心修炼，入门虽易想精通却难于登天。NOR
 
可准备为:内功]],["id"]=4044,["introduce"]=[[可准备为：内功]],["kfid"]=[[taijishengong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极心经]],["unit"]=[[本]]},["4045"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tiyunzong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW武当派轻功,讲究意在先而劲在后，堪称轻功中的轻功，其注重身法的轻灵，不以步法多变来迷惑对手，要旨是身形轻巧，高低进退自如。NOR
 
可准备为:轻功]],["id"]=4045,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tiyunzong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[借岳步云]],["unit"]=[[本]]},["4046"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zhenyangwujigong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是武当派祖师张真人晚年所创神功，此功极其难练，但练成后一身至纯至阳的内力刚猛无比，武当山中少有弟子能学会。NOR
 
可准备为:内功]],["id"]=4046,["introduce"]=[[可准备为：内功]],["kfid"]=[[zhenyangwujigong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[玄阳太初功]],["unit"]=[[本]]},["4047"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xuanyuanfufa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW伏龙山的绝学之一，一招一式威力无穷，挥舞巨斧之时似有风雷涌动！NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=4047,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xuanyuanfufa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[轩辕斧法]],["unit"]=[[本]]},["4048"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duanyunfu]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW伏龙山的斧法，挥舞时速度奇快可断云斩雾。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=4048,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[duanyunfu]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[断云斧]],["unit"]=[[本]]},["4049"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tiezhangzhangfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW伏龙山的绝学之一，练功者需每天将手指反复插入铁砂之中，需长年累月才有成效。待到大成时，手掌可轻易碎铁断金，与人比武更是不在话下。NOR
 
可准备为:拳脚、招架]],["id"]=4049,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiezhangzhangfa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[铁陨沉砂掌]],["unit"]=[[本]]},["4050"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tongbiliuhezhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是伏龙山的青冥浩荡掌，这掌法灵动飘逸，招式颇快。NOR
 
可准备为:拳脚、招架]],["id"]=4050,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tongbiliuhezhang]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[青冥浩荡掌]],["unit"]=[[本]]},["4051"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liumangshenquan]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW这是伏龙山的外家拳法，套路驳杂，讲究出奇制胜，以别人想象不到的招式进行攻击。NOR
 
可准备为:拳脚、招架]],["id"]=4051,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[liumangshenquan]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[流氓神拳]],["unit"]=[[本]]},["4052"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[guiyuantunafa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW伏龙山的内功吐纳法，与帮内名震江湖的外功相比有些平平无奇，但练到深处内力浑厚也非同一般。NOR
 
可准备为:内功]],["id"]=4052,["introduce"]=[[可准备为：内功]],["kfid"]=[[guiyuantunafa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[归元吐纳法]],["unit"]=[[本]]},["4053"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shuishangpiao]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW伏龙山任天南的轻功绝技，讲究步法轻盈，功力深厚者甚至可以点水过江。NOR
 
可准备为:轻功]],["id"]=4053,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shuishangpiao]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[飞掠步]],["unit"]=[[本]]},["4054"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duantijing]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是伏龙山的镇派武学，是一种由外入内的上乘内功，有资格修习它的人，最后都成了伏龙山的中流砥柱。NOR
 
可准备为:内功]],["id"]=4054,["introduce"]=[[可准备为：内功]],["kfid"]=[[duantijing]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[锻体经]],["unit"]=[[本]]},["4055"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[youmingguizhua]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW虚渺宫拳脚绝学，出招速度奇快，令人难以防备，专攻敌要害，修习者需长期将内力汇聚于五指，可轻易断敌兵刃。NOR
 
可准备为:拳脚、招架]],["id"]=4055,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[youmingguizhua]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[九幽鬼爪]],["unit"]=[[本]]},["4056"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianyuqijian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW虚渺宫剑法绝学,剑招速度极快，且变化无常，令人难以抵挡。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4056,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[tianyuqijian]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[飞羽奇剑]],["unit"]=[[本]]},["4057"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liuyuejianwu]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW虚渺宫独门剑法,剑招精妙,轻盈飘逸，擅长以巧破力。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4057,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liuyuejianwu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[流月剑舞]],["unit"]=[[本]]},["4058"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[bahuanggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW为虚渺宫绝学，须以深厚的内力为根基方能修练，相传练成之时普天之下再无敌手。NOR
 
可准备为:内功]],["id"]=4058,["introduce"]=[[可准备为：内功]],["kfid"]=[[bahuanggong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天玄独尊功]],["unit"]=[[本]]},["4059"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yueyingwubu]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW虚渺宫独门轻功,步法轻盈灵动。NOR
 
可准备为:轻功]],["id"]=4059,["introduce"]=[[可准备为：轻功]],["kfid"]=[[yueyingwubu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[花摇影步]],["unit"]=[[本]]},["4060"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianyidaofa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW虚渺宫先祖所创刀法，只有道法与武学皆处于巅峰时才可领悟招式的精妙，出招时仿佛天意正是如此，一招一式已经注定，不可以言语论之。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4060,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[tianyidaofa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天意刀法]],["unit"]=[[本]]},["4061"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tsxiaowuxianggong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是虚渺宫自创派时便传承下来的运功法门，可以轻易将学来的别家招式运用自如，甚至达到以假乱真的效果。NOR
 
可准备为:内功]],["id"]=4061,["introduce"]=[[可准备为：内功]],["kfid"]=[[tsxiaowuxianggong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[五戒禅功]],["unit"]=[[本]]},["4062"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianshanzhemeishou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW天池落梅手为虚渺宫绝学，练此功者内力越深厚，发挥的威力越强。NOR
 
可准备为:拳脚、招架]],["id"]=4062,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tianshanzhemeishou]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天池落梅手]],["unit"]=[[本]]},["4063"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianshanliuyangzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW虚渺宫最高深的掌法，出掌之时左右双掌可各运阴阳不同的内劲，阳劲刚猛阴劲飘渺，二劲同时攻来无人能挡。NOR
 
可准备为:拳脚、招架]],["id"]=4063,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tianshanliuyangzhang]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天池雪阳掌]],["unit"]=[[本]]},["4064"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[panyangzhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虚渺宫的掌法之一，招式中隐有天池雪阳掌之威。可与青云手互备。NOR
 
可准备为:拳脚、招架]],["id"]=4064,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[panyangzhang]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[攀阳掌]],["unit"]=[[本]]},["4065"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qingyunshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虚渺宫的搏击手法，可与攀阳掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=4065,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qingyunshou]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[青云手]],["unit"]=[[本]]},["4066"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[ruyidaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW虚渺宫高级刀法,威力巨大,招式变化多端。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4066,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[ruyidaofa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[如意刀法]],["unit"]=[[本]]},["4067"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fuyueliuyunzhi]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW“仿佛兮若轻云之蔽月，飘飘兮若流风之回雪”配合虚步太清出指如行云流水不落尘迹。浮月流云指内劲阴柔，飘逸内蕴，伤人无形无意之中。NOR
 
可准备为:拳脚、招架]],["id"]=4067,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fuyueliuyunzhi]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[浮月流云指]],["unit"]=[[本]]},["4068"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[gaogejianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这套剑法的特点就是剑意飘逸轻灵“神光离合，乍阴乍阳”，剑势连绵不绝“竦轻躯以鹤立,若将飞而未翔”剑招动则纵横飞扬，静处婉转流畅。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4068,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[gaogejianfa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[高歌剑法]],["unit"]=[[本]]},["4069"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[beimingshengong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW虚渺宫内功绝学,以积蓄内力为第一要义。运转时气息如百川入海,融汇不绝,运行流转圆滑自如。可将他人内力引入体内为己所用，自身内力越强吸力就越大。NOR
 
可准备为:内功]],["id"]=4069,["introduce"]=[[可准备为：内功]],["kfid"]=[[beimingshengong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[心斋御虚功]],["unit"]=[[本]]},["4070"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lingboweibu]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW“素手把芙蓉，虚步蹑太清”。此轻功身法精妙异常，在江湖上无人不晓，可躲避众多敌人的攻击，但对自身内力要求极高。NOR
 
可准备为:轻功]],["id"]=4070,["introduce"]=[[可准备为：轻功]],["kfid"]=[[lingboweibu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[虚步太清]],["unit"]=[[本]]},["4071"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zimuzhenfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是唐门的子母针法，十分阴毒，且暗器中包含剧毒，若是击中敌人难以存活。NOR
 
可准备为:暗器、招架]],["id"]=4071,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[zimuzhenfa]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[子母针法]],["unit"]=[[本]]},["4072"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[biyesuifengwu]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW唐门弟子应对近身敌人时所用的掌法，以柔和轻快，可化解敌人的攻击于无形。NOR
 
可准备为:拳脚、招架]],["id"]=4072,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[biyesuifengwu]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[碧叶随风舞]],["unit"]=[[本]]},["4073"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liuxingganyuebiao]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW唐门的暗器手法之一，以此手法射出的暗器，宛如流星赶月，速度极快，敌人难以防范。NOR
 
可准备为:暗器、招架]],["id"]=4073,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[liuxingganyuebiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[流星赶月镖]],["unit"]=[[本]]},["4074"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[pilibiao]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW唐门的暗器手法之一，以此手法射出的暗器威力极大，练到深处可入木三尺之深，但准备时间较长，需一击必杀不宜与人缠斗。NOR
 
可准备为:暗器、招架]],["id"]=4074,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[pilibiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[霹雳镖]],["unit"]=[[本]]},["4075"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zhuihunduomingbiao]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW唐门追魂夺命镖，此招一出，绝无活口。NOR
 
可准备为:暗器、招架]],["id"]=4075,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[zhuihunduomingbiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[追魂夺命镖]],["unit"]=[[本]]},["4076"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuzhanmei]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW唐门的剑法，此剑法施展出来，好似梅花吐蕊，煞是好看。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4076,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[wuzhanmei]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[五展梅]],["unit"]=[[本]]},["4077"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shouxinjie]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW唐不平集唐门一众武学之长，花费数年时间所独创的一门基础心法。此心法不仅是一门内功，更是一种暗器手法，可为日后学习高深的唐门武学打下牢固的基础。NOR
 
可准备为:内功]],["id"]=4077,["introduce"]=[[可准备为：内功]],["kfid"]=[[shouxinjie]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[手心劫]],["unit"]=[[本]]},["4078"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qiulinshiye]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW唐门闻名于天下的轻功绝技，此身法飘逸自然，宛如秋林拾叶般轻松躲避敌人攻击，十分潇洒。NOR
 
可准备为:轻功]],["id"]=4078,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qiulinshiye]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[秋林拾叶]],["unit"]=[[本]]},["4079"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jinfenglu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是一门精深玄奥的内功心法，对发力运气有着独到的见解和认识，是唐门历代名宿心血的结晶。NOR
 
可准备为:内功]],["id"]=4079,["introduce"]=[[可准备为：内功]],["kfid"]=[[jinfenglu]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[金风录]],["unit"]=[[本]]},["4080"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[aluohanshengong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW少林罗汉堂专研的一套完整内功心法，内练气外练体，此功练成后便有一身罡气护体，刀枪不入。NOR
 
可准备为:内功、招架]],["id"]=4080,["introduce"]=[[可准备为：内功、招架]],["kfid"]=[[aluohanshengong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[阿罗汉神功]],["unit"]=[[本]]},["4081"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fumoguangmingquan]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一，由罗汉堂专研，相传是当年达摩祖师所使拳法。NOR
 
可准备为:拳脚、招架]],["id"]=4081,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fumoguangmingquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[降魔天明掌]],["unit"]=[[本]]},["4082"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[borezhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是少林七十二绝技之一，若练到深处，可封锁敌人的所有变化招数，十分强大，为少林三大掌之一。NOR
 
可准备为:拳脚、招架]],["id"]=4082,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[borezhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[六般若掌]],["unit"]=[[本]]},["4083"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[damoshenchanzhangfa]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW达摩神禅杖法由达摩所创，唯有佛法与武学皆精通者方可研习，是历代少林主持的象征。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4083,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[damoshenchanzhangfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[达摩神禅杖法]],["unit"]=[[本]]},["4084"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[ranmudaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一的无焰燃刀。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4084,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[ranmudaofa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[无焰燃刀]],["unit"]=[[本]]},["4085"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shaolinwuyingjian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW少林顶级剑法，出招奇快狠准。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4085,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[shaolinwuyingjian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林无影剑]],["unit"]=[[本]]},["4086"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[sanshenfodao]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这套刀法秘籍藏在藏经阁某本佛经内，即使这任方丈也不知其来历，残破秘籍的扉页写着醒目的汉字：佛门中人当以佛法渡化众生，以拳脚、棍棒等钝器与人比试为次，以利器伤人为最次，不到万不得已绝不可使用。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=4086,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[sanshenfodao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[三身佛刀]],["unit"]=[[本]]},["4087"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duoluoyezhi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，是一门强凶霸道、威力骇人的指法武功。NOR
 
可准备为:拳脚、招架]],["id"]=4087,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[duoluoyezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[妙法莲华指]],["unit"]=[[本]]},["4088"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jimiezhua]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一的寂灭爪。NOR
 
可准备为:拳脚、招架]],["id"]=4088,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jimiezhua]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[寂灭爪]],["unit"]=[[本]]},["4089"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fengyunshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林拳法之一，套路丰富、刚柔相济，具有不错的实战价值。NOR
 
可准备为:拳脚、招架]],["id"]=4089,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fengyunshou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[风云手]],["unit"]=[[本]]},["4090"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[boluomishou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，是一位高人从波罗蜜心经中悟出，招式宛如疾风骤雨，十分厉害。NOR
 
可准备为:拳脚、招架]],["id"]=4090,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[boluomishou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[波罗蜜手]],["unit"]=[[本]]},["4091"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[mohezhi]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，招式十分刚猛。NOR
 
可准备为:拳脚、招架]],["id"]=4091,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[mohezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[大释迦指]],["unit"]=[[本]]},["4092"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[riyuebianfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一的日月鞭法。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4092,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[riyuebianfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[日月鞭法]],["unit"]=[[本]]},["4093"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiuluodao]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是少林七十二绝技之一，刀法全是攻势，狠准威猛。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4093,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xiuluodao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[修罗刀]],["unit"]=[[本]]},["4094"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dajingangquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，它讲究招招有势，势势有法，法法有用，拳势古朴，遒劲雄强，凶狠果决。NOR
 
可准备为:拳脚、招架]],["id"]=4094,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dajingangquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[迦叶大化拳]],["unit"]=[[本]]},["4095"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dajingangshenzhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，可隔空打出凌厉至极的掌力，为少林三大掌之一，其威力在江湖上无人不晓。NOR
 
可准备为:拳脚、招架]],["id"]=4095,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dajingangshenzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[阿罗金刚掌]],["unit"]=[[本]]},["4096"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[longzhuagong]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是少林七十二绝技之一的龙爪功。NOR
 
可准备为:拳脚、招架]],["id"]=4096,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[longzhuagong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[龙爪功]],["unit"]=[[本]]},["4097"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[nianhuazhi]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW拈花指为软功外壮，属阴柔之劲，专练指头拈劲之一种功夫。NOR
 
可准备为:拳脚、招架]],["id"]=4097,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[nianhuazhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[拈花指]],["unit"]=[[本]]},["4098"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[rulaiqianyeshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一的天照菩提手。NOR
 
可准备为:拳脚、招架]],["id"]=4098,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[rulaiqianyeshou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[天照菩提手]],["unit"]=[[本]]},["4099"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shaolintantui]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW少林绝技之一，在武术界中知名度十分高。可与十八罗汉拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=4099,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shaolintantui]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林弹腿]],["unit"]=[[本]]},["4100"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yingzhuagong]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW少林一门基本的爪法。NOR
 
可准备为:拳脚、招架]],["id"]=4100,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yingzhuagong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[龙爪手]],["unit"]=[[本]]},["4101"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yizhichan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林知名的指法武学，是一门由佛法演化而来的高深指法。NOR
 
可准备为:拳脚、招架]],["id"]=4101,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yizhichan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[指禅功]],["unit"]=[[本]]},["4102"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luohanquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW即少林十八罗汉手，为少林基本入门拳脚之一，可与少林弹腿互备！NOR
 
可准备为:拳脚、招架]],["id"]=4102,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luohanquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[十八罗汉拳]],["unit"]=[[本]]},["4103"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[puduzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林七十二绝技之一的普渡杖。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4103,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[puduzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[普渡杖]],["unit"]=[[本]]},["4104"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[sanhuazhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW以掌风推动地面的碎石攻向敌人，是少林绝学之一。NOR
 
可准备为:拳脚、招架]],["id"]=4104,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanhuazhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[千石掌]],["unit"]=[[本]]},["4105"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[weituogun]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林七十二绝技之一的韦陀棍。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4105,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[weituogun]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[韦陀棍]],["unit"]=[[本]]},["4106"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[weituozhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW少林七十二绝技之一，般若堂专研。是一门精妙无比的掌法。NOR
 
可准备为:拳脚、招架]],["id"]=4106,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[weituozhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[华严掌]],["unit"]=[[本]]},["4107"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuchangzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW少林的一门基础杖法。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4107,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[wuchangzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[无常杖]],["unit"]=[[本]]},["4108"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuxiangjiezhi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW少林七十二绝技之一，是一门霸道无比、威力骇人的指法，需要以极为深湛的气功内力为基础才能显现出这门指法的凶悍。NOR
 
可准备为:拳脚、招架]],["id"]=4108,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuxiangjiezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[三昧法指]],["unit"]=[[本]]},["4109"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[cibeidao]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，刀法招式柔和。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4109,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[cibeidao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[慈悲刀]],["unit"]=[[本]]},["4110"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[damojian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是达摩剑法，乃是少林达摩老祖所创，招式十分精妙。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4110,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[damojian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[达摩剑法]],["unit"]=[[本]]},["4111"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fumojian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是少林的剑法武学之一，精深奥妙，法度严谨。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4111,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[fumojian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[伏摩剑]],["unit"]=[[本]]},["4112"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shaolinzuigun]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是少林醉棍，使用时必须似醉似醒，半醉半醒才可发挥威力。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4112,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[shaolinzuigun]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林醉棍]],["unit"]=[[本]]},["4113"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[hunyuanyiqigong]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW混元一气功是少林寺基本内功。NOR
 
可准备为:内功]],["id"]=4113,["introduce"]=[[可准备为：内功]],["kfid"]=[[hunyuanyiqigong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[混元一气功]],["unit"]=[[本]]},["4114"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shaolinshenfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林的基本身法，每个少林弟子都必须学习。NOR
 
可准备为:轻功]],["id"]=4114,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shaolinshenfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林身法]],["unit"]=[[本]]},["4115"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yijinjingshengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW由达摩所创《易筋经》中悟出的内功心法，少林派内功绝学。NOR
 
可准备为:内功]],["id"]=4115,["introduce"]=[[可准备为：内功]],["kfid"]=[[yijinjingshengong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[易筋经心法]],["unit"]=[[本]]},["4116"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[ruyingsuixingtui]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW少林七十二绝技之一，为达摩院专研的武学。据传修炼此功大成者，皆是心志坚定之辈，因此不受外物所扰，令招式随心而动，疾速且变化多端。NOR
 
可准备为:拳脚、轻功]],["id"]=4116,["introduce"]=[[可准备为：拳脚、轻功]],["kfid"]=[[ruyingsuixingtui]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[随心如影腿]],["unit"]=[[本]]},["4117"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[putixinfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW少林菩提院专研的内功心法，从《庄严菩提心经》中所悟出。NOR
 
可准备为:内功]],["id"]=4117,["introduce"]=[[可准备为：内功]],["kfid"]=[[putixinfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[菩提心法]],["unit"]=[[本]]},["4118"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[quanzhenjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW名满天下的全真教剑法，变化精微，与全真心法相得益彰。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4118,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[quanzhenjianfa]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[重阳剑法]],["unit"]=[[本]]},["4119"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[haotianzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW全真教的一门掌法，取天都之名，出掌时气势宏大，以天地之势压向敌人。NOR
 
可准备为:拳脚、招架]],["id"]=4119,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[haotianzhang]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[玉京掌]],["unit"]=[[本]]},["4120"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kongmingquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是由全真教某位前辈创出的七十二路拳法，天下至柔的拳术，以柔克万险，柔中带韧，拳力若有若无。NOR
 
可准备为:拳脚、招架]],["id"]=4120,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[kongmingquan]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[孤鸿横江拳]],["unit"]=[[本]]},["4121"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[sanhuajudingzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW三花聚顶指的是人的精，气，神，凝练合一，乃是道家的最高境界，此掌法只有道法武学皆至巅峰者方可习得，其招式威力极大，非常人可驭。NOR
 
可准备为:拳脚、招架]],["id"]=4121,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanhuajudingzhang]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[三花聚顶]],["unit"]=[[本]]},["4122"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qixingfentianshou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW全真教的高级近身手法，此招专攻敌之必救，且速度极快，令敌人难以招架。NOR
 
可准备为:拳脚、招架]],["id"]=4122,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qixingfentianshou]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[天星拆云手]],["unit"]=[[本]]},["4123"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qixingjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW全真教的剑法绝技之一，此剑法由二十八星宿演化而来，剑意庞杂繁复，是一门极为霸道的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4123,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixingjianfa]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[天星剑法]],["unit"]=[[本]]},["4124"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuqichaoyangjian]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW全真教剑法绝学，剑招中融入了道家修炼的最高境界-朝元剑法。招式精妙无比。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4124,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[wuqichaoyangjian]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[朝元剑法]],["unit"]=[[本]]},["4125"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jinyangong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW全真教的轻功之一，易学难精，若练至深处，可空中凌空行走三十七步，实乃惊世骇俗，举世无双。NOR
 
可准备为:轻功]],["id"]=4125,["introduce"]=[[可准备为：轻功]],["kfid"]=[[jinyangong]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[拂松步]],["unit"]=[[本]]},["4126"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qixinghuanwei]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW全真教的轻功绝学，共有七式，步伐变化多端，身影飘忽难以捉摸。NOR
 
可准备为:轻功]],["id"]=4126,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qixinghuanwei]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[七星换位]],["unit"]=[[本]]},["4127"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jiuyangshengong]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW此功至刚至阳，威力极大，练至大成时犹如脱胎换骨，呈海容百川之势，奥妙无穷。NOR
 
可准备为:拳脚、内功、招架]],["id"]=4127,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[jiuyangshengong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[极阳真功]],["unit"]=[[本]]},["4128"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qiankundanuoyi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW明教的不传之秘，只有历代教主可以接触。极难练成，稍有不慎便会走火入魔而亡。发功时可随意牵引挪移他人的武功招式，十分玄妙。NOR
 
可准备为:轻功、招架]],["id"]=4128,["introduce"]=[[可准备为：轻功、招架]],["kfid"]=[[qiankundanuoyi]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[阴阳挪移功]],["unit"]=[[本]]},["4129"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[hanbingmianzhang]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是明教护法的绝学，可冰封敌人的内力。NOR
 
可准备为:拳脚、招架]],["id"]=4129,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[hanbingmianzhang]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[太阴寒绵掌]],["unit"]=[[本]]},["4130"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qishangquan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派的拳法绝技，出拳时先蓄力于体内，再逆劲而出，能同时产生不同劲力，连绵不绝。NOR
 
可准备为:拳脚、招架]],["id"]=4130,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qishangquan]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[逆劲拳]],["unit"]=[[本]]},["4131"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[souguyingzhuagong]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW明教分支天鹰教的绝学，专门擒拿对手的穴位，中招者必定骨裂筋断。NOR
 
可准备为:拳脚、招架]],["id"]=4131,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[souguyingzhuagong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[透骨飞鹰爪]],["unit"]=[[本]]},["4132"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xinshenghuolingfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIWHIW乃是波斯明教众结合派内精要武学所创出，其招式怪癖诡异，实难抵御。NOR
 
可准备为:剑法、刀法
需要装备:长剑、短剑、软剑、重剑、刺剑、长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=4132,["introduce"]=[[可准备为：剑法、刀法]],["kfid"]=[[xinshenghuolingfa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[圣火诀]],["unit"]=[[本]]},["4133"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liehuojian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW明教的神秘剑法，其剑法变化莫测，令人摸不清套路。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4133,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liehuojian]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[烈火剑]],["unit"]=[[本]]},["4134"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lieyandao]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW明教的神秘刀法，其刀招大开大阖，以内力施展，刀风伴随风火之感，故得其名。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4134,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[lieyandao]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[烈焰刀]],["unit"]=[[本]]},["4135"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiuluojuemingdaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW西藏法王独门刀法，招式凌厉，无坚不摧。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4135,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xiuluojuemingdaofa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[修罗绝命刀法]],["unit"]=[[本]]},["4136"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qingfushenfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW明教四大护法论武时共创的轻功，号称独步天下，神出鬼没，令人望尘莫及。NOR
 
可准备为:轻功]],["id"]=4136,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qingfushenfa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[月影夜蝠步]],["unit"]=[[本]]},["4137"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shenghuoshengong]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是记载于圣火令中的神秘奇功，招式诡异与中原武学大不相同，十分难懂。NOR
 
可准备为:内功]],["id"]=4137,["introduce"]=[[可准备为：内功]],["kfid"]=[[shenghuoshengong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[圣阳神功]],["unit"]=[[本]]},["4138"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qixianwuyinjian]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW昆仑派绝学,从音律中演化而来的剑法,挥剑之时将内力以剑刺出，震动空气幻化出琴音在四周回荡。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4138,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixianwuyinjian]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[七弦五音剑]],["unit"]=[[本]]},["4139"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kunlunzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派的掌法绝学,招式朴实无华。掌力刚猛无比，如只论威力，江湖中仅有丐帮、伏龙山绝技可与之媲美。NOR
 
可准备为:拳脚、招架]],["id"]=4139,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[kunlunzhang]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[昆仑掌]],["unit"]=[[本]]},["4140"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zhentianquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW昆仑派入门拳法之一,长期练习对身体大有益处。可与穿云腿互备。NOR
 
可准备为:拳脚、招架]],["id"]=4140,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[zhentianquan]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[震天拳]],["unit"]=[[本]]},["4141"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liangyijianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW昆仑派高级剑法,四象八卦推演天理变化而出,几可化尽天下武功之纷繁复杂,发挥天下兵刃招数中的极诣,威力无比。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4141,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liangyijianfa]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[天常剑法]],["unit"]=[[本]]},["4142"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chuanyuntui]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW昆仑派的入门腿法之一,可与震天拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=4142,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[chuanyuntui]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[穿云腿]],["unit"]=[[本]]},["4143"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[mantianhuayu]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派的一门暗器武功,擅长封锁敌人行动，好似漫天暗器令敌人无处躲避，故而得名。NOR
 
可准备为:暗器、招架]],["id"]=4143,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[mantianhuayu]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[漫天花雨]],["unit"]=[[本]]},["4144"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xunleijianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW昆仑派剑法,出招时先聚内力，然後蓄劲弹出，出招之快为任何剑法所不及。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4144,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[xunleijianfa]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[奔雷闪剑]],["unit"]=[[本]]},["4145"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[taxuewuhen]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW昆仑派名震天下的轻功绝技,施展时无声无息，来去自如。NOR
 
可准备为:轻功]],["id"]=4145,["introduce"]=[[可准备为：轻功]],["kfid"]=[[taxuewuhen]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[踏雪无痕]],["unit"]=[[本]]},["4146"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xuantianwujigong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派内功绝学,只有少数弟子可学到。NOR
 
可准备为:内功]],["id"]=4146,["introduce"]=[[可准备为：内功]],["kfid"]=[[xuantianwujigong]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[玄天无极功]],["unit"]=[[本]]},["4147"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[cangxueguyingshi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW昆仑秘传轻功，极重气息修炼，去势如电，其独特之处在于可化内力为上托之力，用以长时间滑翔，若鹰击长空，翱游天际。NOR
 
可准备为:轻功]],["id"]=4147,["introduce"]=[[可准备为：轻功]],["kfid"]=[[cangxueguyingshi]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[苍雪孤鹰势]],["unit"]=[[本]]},["4148"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[huaxinggong]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW崆峒派的不传之秘，仅有天资极高的弟子才可练成，威力巨大，练至大成可以内力震断金铁！NOR
 
可准备为:拳脚、内功、招架]],["id"]=4148,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[huaxinggong]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[化星功]],["unit"]=[[本]]},["4149"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luorishenquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW崆峒的落日神拳，在江湖上鼎鼎有名，擅攻敌正面，以刚猛著称。NOR
 
可准备为:拳脚、招架]],["id"]=4149,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luorishenquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[落日神拳]],["unit"]=[[本]]},["4150"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qinnashou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是崆峒派莫血衣的擒拿功，专门针对敌人的关节部位，一旦得手，中招者非伤即残。NOR
 
可准备为:拳脚、招架]],["id"]=4150,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qinnashou]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[擒拿功]],["unit"]=[[本]]},["4151"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[bingweimoquan]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这拳法出自维摩经，乃是崆峒不传之秘，其招刚猛无比，是外家功夫中的佼佼者。NOR
 
可准备为:拳脚、招架]],["id"]=4151,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[bingweimoquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[病维摩拳]],["unit"]=[[本]]},["4152"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jinguangdaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这套刀法乃是崆峒派前辈高人所创，招式狠辣。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4152,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[jinguangdaofa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[金光刀法]],["unit"]=[[本]]},["4153"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qixingxuanlingjianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW此剑法乃模仿七种飞禽的姿态融会而成，轻灵翔动，崆峒派掌门穆熊曾以此剑法斩阴风鬼于剑下，名噪一时。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4153,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixingxuanlingjianfa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[七行玄灵剑法]],["unit"]=[[本]]},["4154"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[taizuchangquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是崆峒的鉴心直拳，虽是一门普通的拳法，但胜在简单实用，威力不俗。NOR
 
可准备为:拳脚、招架]],["id"]=4154,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[taizuchangquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[鉴心直拳]],["unit"]=[[本]]},["4155"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jiazixuanjixinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派内功，暗合五行八卦之理，颇蕴玄机。NOR
 
可准备为:内功]],["id"]=4155,["introduce"]=[[可准备为：内功]],["kfid"]=[[jiazixuanjixinfa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[甲子玄机心法]],["unit"]=[[本]]},["4156"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qimenwuzhuan]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW崆峒派轻功，暗合奇门遁甲之术，乃崆峒镇派绝技之一。NOR
 
可准备为:轻功]],["id"]=4156,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qimenwuzhuan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[六甲秘行]],["unit"]=[[本]]},["4157"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qishangquan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派的拳法绝技，出拳时先蓄力于体内，再逆劲而出，能同时产生不同劲力，连绵不绝。NOR
 
可准备为:拳脚、招架]],["id"]=4157,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qishangquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[逆劲拳]],["unit"]=[[本]]},["4158"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[hunyuangong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是华山的内功绝技，混元神功另辟蹊径，自外而内於掌法中修习内劲。内外齐修，临敌时一招一式之中，皆有内劲相附，能轻易间克敌制胜，待神功大成更是无坚不摧无往不利。NOR
 
可准备为:内功、招架]],["id"]=4158,["introduce"]=[[可准备为：内功、招架]],["kfid"]=[[hunyuangong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[混元神功]],["unit"]=[[本]]},["4159"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiyuesanshenjian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW西岳剑法绝技之一，由先代掌门所创，需以长年修习的内力为根基施展，每次运功后只出三剑，每剑的威力都更胜前一剑。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4159,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[xiyuesanshenjian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[西岳三神剑]],["unit"]=[[本]]},["4160"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[huashanjianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW华山镇派剑法,经历代掌门人不断完善。其威力不可小看。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4160,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[huashanjianfa]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[西岳剑法]],["unit"]=[[本]]},["4161"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fuhuzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW华山的高级掌法，此掌法深奥繁复，需长期修习才能掌握，施展开来威不可挡。NOR
 
可准备为:拳脚、招架]],["id"]=4161,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fuhuzhang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[镇象掌]],["unit"]=[[本]]},["4162"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shengsibo]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW华山祖师观察雄鹰捕蛇的姿态时领悟出的武学，招式攻中藏守，御守于攻，既有雄鹰扑击之凶猛，又蕴含毒蛇出击之诡变，是华山拳脚中少有的贴身搏斗之法。NOR
 
可准备为:拳脚]],["id"]=4162,["introduce"]=[[可准备为：拳脚]],["kfid"]=[[shengsibo]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[鹰蛇搏]],["unit"]=[[本]]},["4163"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[hunyuanzhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虽为掌法，却是修习内功之用，但与之匹配的内功早已失传，华山中仅剩掌法秘籍。可与开碑碎玉拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=4163,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[hunyuanzhang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[泰初掌]],["unit"]=[[本]]},["4164"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[pishipoyuquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW华山独有的拳法，修炼至深时有裂石碎玉之能，威力极大。可与泰初掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=4164,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[pishipoyuquan]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[开碑碎玉拳]],["unit"]=[[本]]},["4165"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kuangfengkuaijian]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW百里云集毕生所学而创出的剑法，剑势讲究快而不失沉稳，既有如鹏鸟穿云之速，又有彰显华山庄重巍峨之风，传闻此功练到出神入化之境时，可摧木改石。。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4165,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[kuangfengkuaijian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[乘云剑法]],["unit"]=[[本]]},["4166"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duominglianhuanjian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW西岳剑法绝技之一，仅有三招剑法，但招式精妙无比，顷刻之间便可夺人性命。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4166,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[duominglianhuanjian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[三衡封喉剑]],["unit"]=[[本]]},["4167"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dugujiujian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW天下无双的剑法,是剑魔前辈参透无招胜有招的精髓后所悟出的剑法。其号称攻势天下第一,无人能敌。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4167,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[dugujiujian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[凌绝九剑]],["unit"]=[[本]]},["4168"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[feiyanhuixiang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW华山的轻功。使用时其身影忽左忽右,可谓神鬼莫测。NOR
 
可准备为:轻功]],["id"]=4168,["introduce"]=[[可准备为：轻功]],["kfid"]=[[feiyanhuixiang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[飞雁回翔]],["unit"]=[[本]]},["4169"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[huashanneigong]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW华山基本内功,威力不可小觑。NOR
 
可准备为:内功]],["id"]=4169,["introduce"]=[[可准备为：内功]],["kfid"]=[[huashanneigong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[华山内功]],["unit"]=[[本]]},["4170"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianluobufa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW此乃华山天才百里云所创出的四象天步，施展开来让敌人难以捉摸，似乎毫无章法。NOR
 
可准备为:轻功]],["id"]=4170,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tianluobufa]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[四象天步]],["unit"]=[[本]]},["4171"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zixiashengong]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW华山前辈在云峰之巅观云霞变化时受到启发，悟出这华山绝顶的内功心法，运功时全身笼罩着一团霞气,在疗伤上有着绝对的优势。NOR
 
可准备为:内功]],["id"]=4171,["introduce"]=[[可准备为：内功]],["kfid"]=[[zixiashengong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[紫极神功]],["unit"]=[[本]]},["4172"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liumaishenjian]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW天龙寺的绝世剑法，将内力以一指为介激发出无形剑气，可同时使出六套剑势，堪称天下无双。NOR
 
可准备为:拳脚、招架]],["id"]=4172,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[liumaishenjian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[气脉奇剑]],["unit"]=[[本]]},["4173"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yiyangzhi]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW此乃大理段氏不传之绝学，天下无双的点穴功夫,独一无二,旁人无法解穴，讲究气象森严,雍容肃穆,不脱王者风度。NOR
 
可准备为:拳脚、招架]],["id"]=4173,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yiyangzhi]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[纯阳指]],["unit"]=[[本]]},["4174"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duanjiajian]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW大理段氏家族一门剑法武学，该剑法乃是从段氏纯阳指中化出，大开大阖，进退有方，自有一番皇家之威严。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4174,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[duanjiajian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[段家剑]],["unit"]=[[本]]},["4175"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duanshiyiyangzhi]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW乃是大理段氏闻名天下的武学，以右手食指点穴，出指可缓可快，缓时潇洒飘逸，快则疾如闪电，但着指之处，分毫不差。NOR
 
可准备为:拳脚、招架]],["id"]=4175,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[duanshiyiyangzhi]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[段氏纯阳指]],["unit"]=[[本]]},["4176"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuluoqingyanzhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW大理段氏的月胧轻纱掌，出掌如行云流水,潇洒之极，极具观赏性。NOR
 
可准备为:拳脚、招架]],["id"]=4176,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuluoqingyanzhang]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[月胧轻纱掌]],["unit"]=[[本]]},["4177"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jinyuquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW沧石拳武功刚猛无比，练到深处可碎石化粉。NOR
 
可准备为:拳脚、招架]],["id"]=4177,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jinyuquan]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[沧石拳]],["unit"]=[[本]]},["4178"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[feifengbian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是段室皇家所用之鞭法，出招灵动迅敏，收放自如。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4178,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[feifengbian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[凤舞鞭]],["unit"]=[[本]]},["4179"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kurongchangong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是天龙寺绝学生灭功，练至深处内力可源源不断涌出，不生不灭，相传此功能超脱生死，练至至臻无为境界时，人如日月，万世不朽。NOR
 
可准备为:内功]],["id"]=4179,["introduce"]=[[可准备为：内功]],["kfid"]=[[kurongchangong]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[生灭功]],["unit"]=[[本]]},["4180"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tiannanbufa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是大理段氏的高级轻功，此功运行时气周丹田，将内力转化为力量，待以蓄发的神奇步法。NOR
 
可准备为:轻功]],["id"]=4180,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tiannanbufa]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[风巽步法]],["unit"]=[[本]]},["4181"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianlongchangong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是天龙寺秘传武学，既是一种佛门禅功，也是一种高明精深的提纵之术。NOR
 
可准备为:轻功、内功]],["id"]=4181,["introduce"]=[[可准备为：轻功、内功]],["kfid"]=[[tianlongchangong]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[天龙禅功]],["unit"]=[[本]]},["4182"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiyutiezhengyin]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW鸩羽山庄的拳脚绝学，以内力激发弦音从四肢放出，一招一式威力绝大，中招者非死即伤。NOR
 
可准备为:拳脚、招架]],["id"]=4182,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[xiyutiezhengyin]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[雪域肃寒音]],["unit"]=[[本]]},["4183"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[hamagong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是鸩羽山成名绝技，发功之时全身会外罩一层淡淡寒气，招式宛如蟾蜍坐卧腾跃。NOR
 
可准备为:拳脚、内功、招架]],["id"]=4183,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[hamagong]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[寒眠功]],["unit"]=[[本]]},["4184"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shentuoxueshanzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW鸩羽山庄家传武功,出掌时身形飘忽，让人难以应对。NOR
 
可准备为:拳脚、招架]],["id"]=4184,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shentuoxueshanzhang]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[天峰冠绝掌]],["unit"]=[[本]]},["4185"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shexingdiaoshou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW蛇狡手是欧阳家高手从竞蛇游拳中领悟而出，两套拳法同出一脉相辅相成，修习者可将其同时施展。NOR
 
可准备为:拳脚、招架]],["id"]=4185,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shexingdiaoshou]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[蛇狡手]],["unit"]=[[本]]},["4186"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lingshequan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW为欧阳家先贤参考毒蛇动作而创出的拳技，施展时手臂灵动如蛇，宛若无骨，似乎能于无法弯曲处弯曲，攻敌不备。NOR
 
可准备为:拳脚、招架]],["id"]=4186,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[lingshequan]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[竞蛇游拳]],["unit"]=[[本]]},["4187"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lingshezhangfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW月明蛇影杖灵动迅速,招数诡异,含有棒法、棍法、杖法的路子，乃鸩羽山庄欧阳家的独门武学。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4187,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[lingshezhangfa]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[月明蛇影杖]],["unit"]=[[本]]},["4188"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chanchubufa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW鸩羽山庄的独有轻功,招式主要源自寒眠功，修炼至深处可瞬息千里。NOR
 
可准备为:轻功]],["id"]=4188,["introduce"]=[[可准备为：轻功]],["kfid"]=[[chanchubufa]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[三蟾步玉门]],["unit"]=[[本]]},["4189"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jiuyinbaituopian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是鸩羽山庄的先贤，受江湖绝顶神功《阴符经》启发所创制出的一种特殊内功心法，在鸩羽山庄内属于不传之秘。NOR
 
可准备为:内功]],["id"]=4189,["introduce"]=[[可准备为：内功]],["kfid"]=[[jiuyinbaituopian]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[阴符鸩羽篇]],["unit"]=[[本]]},["4190"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[longxiangboregong]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW雪山寺的护法神功，记录于《地藏轮回经》上，相传为得道高僧梦入六道、观南阎浮提众生所悟，有传言称此功若练至大成，可超脱生死。NOR
 
可准备为:拳脚、内功、招架]],["id"]=4190,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[longxiangboregong]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[阎浮提神通]],["unit"]=[[本]]},["4191"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[huoyandao]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是雪山寺的绝学，能以内力凝聚点燃檀香，用虚劲伤人。NOR
 
可准备为:拳脚、招架]],["id"]=4191,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[huoyandao]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[赤燃掌]],["unit"]=[[本]]},["4192"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[riyuelun]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW日月轮是从昔日蒙古国师绝技演化而来，又融合雪山寺的无上禅学于其中。乃雪山寺镇寺武学。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4192,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[riyuelun]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[日月轮]],["unit"]=[[本]]},["4193"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[mizongdashouyin]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW雪山寺的绝学之一，若以大量内力催动可伤敌于三尺之外。NOR
 
可准备为:拳脚、招架]],["id"]=4193,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[mizongdashouyin]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[密宗大手印]],["unit"]=[[本]]},["4194"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dazangzhangxueyinshou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW雪山寺的神秘武功，力大势沉，击中人时无声无息，却能令人伤筋断骨。中掌处常会留下一只血手印，故而得名。NOR
 
可准备为:拳脚、招架]],["id"]=4194,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dazangzhangxueyinshou]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[大藏掌血印手]],["unit"]=[[本]]},["4195"]={["drcost"]=70,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jingangyujiamuquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW雪山寺的绝学之一，金刚者，金中之精也，不可破坏，为宝中之宝，能断一切烦恼，此功练到深处，无物不破。可与密宗大手印互备。NOR
 
可准备为:拳脚、招架]],["id"]=4195,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jingangyujiamuquan]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[金刚瑜迦母拳]],["unit"]=[[本]]},["4196"]={["drcost"]=80,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jingangxiangmochu]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW雪山寺的众多武学之一，金刚降魔杵，招式刚猛无俦，令人生畏。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4196,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[jingangxiangmochu]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[金刚降魔杵]],["unit"]=[[本]]},["4197"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wanzaikonglingzhangfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW雪山寺护寺杖法，力大势沉，威力刚猛。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4197,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[wanzaikonglingzhangfa]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[万载空灵杖法]],["unit"]=[[本]]},["4198"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xuedaodaofa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是密宗的忽风血刃，诡异多变，怪异异常，每一次出招都从别人意想不到的地方攻来，令人难以招架。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4198,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xuedaodaofa]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[忽风血刃]],["unit"]=[[本]]},["4199"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[budongmingwangjian]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是雪山寺的绝技之一，不动明王剑，此剑招虽朴实无华，但威力极大。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4199,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[budongmingwangjian]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[不动明王剑]],["unit"]=[[本]]},["4200"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shenkongxing]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW雪山寺的身空行绝技，练成者可以此功在小范围内无声无息快速移动，犹如凭空消失一般。NOR
 
可准备为:轻功]],["id"]=4200,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shenkongxing]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[身空行]],["unit"]=[[本]]},["4201"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiaowuxianggong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是雪山寺的五戒禅功，本是虚渺宫极其高深的道家内功，后被雪山寺一位前辈因缘际会获得，并将佛法融入其中。NOR
 
可准备为:内功]],["id"]=4201,["introduce"]=[[可准备为：内功]],["kfid"]=[[xiaowuxianggong]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[五戒禅功]],["unit"]=[[本]]},["4202"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dushazhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW万灵谷的毒功，掌力包含剧毒，若不小心中招，性命难保。NOR
 
可准备为:拳脚、招架]],["id"]=4202,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dushazhang]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[噬魂掌]],["unit"]=[[本]]},["4203"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lanshashou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是万灵谷的毒功，出掌迅猛霸道，且包含毒性，十分难缠。NOR
 
可准备为:拳脚、招架]],["id"]=4203,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[lanshashou]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[血虹手]],["unit"]=[[本]]},["4204"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yiyangzhi]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW此乃大理段氏不传之绝学，天下无双的点穴功夫,独一无二,旁人无法解穴，讲究气象森严,雍容肃穆,不脱王者风度。NOR
 
可准备为:拳脚、招架]],["id"]=4204,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yiyangzhi]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[纯阳指]],["unit"]=[[本]]},["4205"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dagoubangfa]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW丐帮镇帮神技,乃丐帮祖师爷所开创，历来是前任帮主传后任帮主，决不传给第二人。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4205,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[dagoubangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[八诀棍]],["unit"]=[[本]]},["4206"]={["drcost"]=160,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xianglongshibazhang]],["drlimit"]=1,["drrand"]=20,["dsc"]=[[HIW丐帮镇帮神技，原本有二十八掌，由某代帮主去粗取精简化为十八掌，威力不降反增。其招式刚柔并济，掌法之妙，天下无双。NOR
 
可准备为:拳脚、招架]],["id"]=4206,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xianglongshibazhang]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[八步神龙掌]],["unit"]=[[本]]},["4207"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chansiqinnashou]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是丐帮的入门武学，练到深处可死死缠住敌人，让对方无法脱身。NOR
 
可准备为:拳脚、招架]],["id"]=4207,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chansiqinnashou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[千缠百绕掌]],["unit"]=[[本]]},["4208"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shibashoutiezhangyingou]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是丐帮的独门绝技十八手铁掌银钩，其招式凌厉，灵动百变。NOR
 
可准备为:拳脚、招架]],["id"]=4208,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[shibashoutiezhangyingou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[十八手铁掌银钩]],["unit"]=[[本]]},["4209"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[suohougong]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是昔年丐帮副帮主的成名绝技之一，专攻敌人颈部，讲究一击绝杀，在江湖上久有盛名。NOR
 
可准备为:拳脚、招架]],["id"]=4209,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[suohougong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[锁喉功]],["unit"]=[[本]]},["4210"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fengmozhangfa]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是丐帮的中级武学杖法，相传由梁山泊好汉鲁智深流传下来。招式看似杂乱无章但威力无穷，绝非普通武功可敌。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=4210,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[fengmozhangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[狂人豪醉杖]],["unit"]=[[本]]},["4211"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liuhezhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是丐帮的入门武学，寻常人也可练习，其掌势平稳中正，乃是正派武学。NOR
 
可准备为:拳脚、招架]],["id"]=4211,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[liuhezhang]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[定坤掌]],["unit"]=[[本]]},["4212"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yuejiaqiangfa]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW这是岳家枪法，相传乃是岳飞所传，其招式迅猛，攻守兼备。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=4212,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[yuejiaqiangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[岳家枪法]],["unit"]=[[本]]},["4213"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fengjuancanyungong]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW丐帮内功，此功法练到深处，壮筋骨、长气血，使人举手投足间有睥睨天下舍我其谁之势。NOR
 
可准备为:内功]],["id"]=4213,["introduce"]=[[可准备为:内功]],["kfid"]=[[fengjuancanyungong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[风卷残云功]],["unit"]=[[本]]},["4214"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[huntianqigong]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW丐帮的独门内功，在行功运气方面颇有独到之处。NOR
 
可准备为:内功]],["id"]=4214,["introduce"]=[[可准备为:内功]],["kfid"]=[[huntianqigong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[浑元气功]],["unit"]=[[本]]},["4215"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiaoyaoyou]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW这是前帮主年少时所练轻功，身法缥缈不定，令人难以捉摸。NOR
 
可准备为:轻功]],["id"]=4215,["introduce"]=[[可准备为:轻功]],["kfid"]=[[xiaoyaoyou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[逍遥游步]],["unit"]=[[本]]},["4216"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[canglangbianfa]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW蓬莱岛的鞭法，挥舞的长鞭如同海上的巨浪，一波一波袭向敌人，令人心惊。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4216,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[canglangbianfa]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[沧浪鞭法]],["unit"]=[[本]]},["4217"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chixinqingchangjian]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW蓬莱岛的剑法之一，其招式连绵不断，柔和温婉。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4217,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[chixinqingchangjian]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[痴心无悔剑]],["unit"]=[[本]]},["4218"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tanzhishentong]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW蓬莱岛的绝技，以内力激射某物袭向敌人，可轻易弹落他人武器，射程甚远，速度劲急之极，力道强劲异常，破空之声异常响亮。NOR
 
可准备为:拳脚、招架]],["id"]=4218,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tanzhishentong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[蓬莱神指]],["unit"]=[[本]]},["4219"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yuxiaojianfa]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW蓬莱岛的剑法绝学，以攻敌穴道为主，招式潇洒俊雅，在旁人看来就如在桃花林中翩然起舞一般。是自玉箫中化出的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4219,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[yuxiaojianfa]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[绮音萧绝剑]],["unit"]=[[本]]},["4220"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luoyingshenjianzhang]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW蓬莱岛的高级掌法，出招时双臂挥动，四面八方都是掌影，或五虚一实，或八虚一实，真如花林中秋风忽起，万花齐谢一般。NOR
 
可准备为:拳脚、招架]],["id"]=4220,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[luoyingshenjianzhang]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[秋杀百花掌]],["unit"]=[[本]]},["4221"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xuanfengsaoyetui]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW蓬莱岛的腿法之一，招式凌厉迅猛，专针对敌人下盘进攻，使其自乱阵脚而败。NOR
 
可准备为:拳脚、招架]],["id"]=4221,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xuanfengsaoyetui]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[落花逐浪腿]],["unit"]=[[本]]},["4222"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lanhuafuxueshou]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW蓬莱岛的烟柳拂岸手，指拂处若烟柳葳蕤出手优雅，气度闲逸，轻描淡写，行若无事。NOR
 
可准备为:拳脚、招架]],["id"]=4222,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanhuafuxueshou]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[烟柳拂岸手]],["unit"]=[[本]]},["4223"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luoyingshenjian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW蓬莱岛的剑法，是一门十分凌厉的剑法，蓬莱岛有一门掌法便是从此剑法中悟出。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4223,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[luoyingshenjian]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[秋杀剑法]],["unit"]=[[本]]},["4224"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[anyingfuxiang]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW蓬莱岛的轻功绝技，是蓬莱岛弟子入门必学的身法。NOR
 
可准备为:轻功]],["id"]=4224,["introduce"]=[[可准备为:轻功]],["kfid"]=[[anyingfuxiang]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[暗影浮香]],["unit"]=[[本]]},["4225"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[biboshengong]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW蓬莱岛的内功绝学，若臻至圆满，一招一式之间皆含磅礴内力伤人，令人难以相抗。NOR
 
可准备为:内功]],["id"]=4225,["introduce"]=[[可准备为:内功]],["kfid"]=[[biboshengong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[碧涛神功]],["unit"]=[[本]]},["4226"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qingdishengong]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW这是某一代蓬莱岛岛主在参悟阴符经后，结合自己生平所学而创制出一门绝世武学，因其入门门槛极高，在江湖上声名不显。NOR
 
可准备为:内功、轻功]],["id"]=4226,["introduce"]=[[可准备为:内功、轻功]],["kfid"]=[[qingdishengong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[青帝神功]],["unit"]=[[本]]},["4227"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dushazhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW万灵谷的毒功，掌力包含剧毒，若不小心中招，性命难保。NOR
 
可准备为:拳脚、招架]],["id"]=4227,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[dushazhang]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[噬魂掌]],["unit"]=[[本]]},["4228"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jueqingbianfa]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW万灵谷的鞭法武学，出招绝情绝义，处处攻人死穴。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4228,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[jueqingbianfa]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[绝情鞭法]],["unit"]=[[本]]},["4229"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lanshashou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是万灵谷的毒功，出掌迅猛霸道，且包含毒性，十分难缠。NOR
 
可准备为:拳脚、招架]],["id"]=4229,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanshashou]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[血虹手]],["unit"]=[[本]]},["4230"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chilianshenzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW道家紫微真人多年前的绝技，后来被万灵谷所得。这套掌法需近身施展，出掌时掌力含有剧毒，击中后会在对手身上留下朱砂般的指印。NOR
 
可准备为:拳脚、招架]],["id"]=4230,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chilianshenzhang]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[紫微夜霜掌]],["unit"]=[[本]]},["4231"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[sheduqiqiao]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是万灵谷的特殊武功，蛇毒奇巧，乃是一门上乘掌法。NOR
 
可准备为:拳脚、招架]],["id"]=4231,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[sheduqiqiao]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[蛇毒奇巧]],["unit"]=[[本]]},["4232"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qianzhuwandushou]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW原是江湖中极隐秘的一门武功，需先用自身血液饲养毒蛛，再引毒入体，但稍有不慎会有毒侵心脉的危险。后来经万灵谷某代教主之手改良，不再有副作用。NOR
 
可准备为:拳脚、招架]],["id"]=4232,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qianzhuwandushou]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[嗜血毒蛛手]],["unit"]=[[本]]},["4233"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wudugoufa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW万灵谷的钩法，千奇百变，钩法万千NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4233,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[wudugoufa]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵钩法]],["unit"]=[[本]]},["4234"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wudushengong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW万灵谷的镇教神功，练习时需要各种毒物的血液，长期修炼后内力会带有毒性，这时会使原本平平无奇的招式都变得剧毒无比。NOR
 
可准备为:内功]],["id"]=4234,["introduce"]=[[可准备为:内功]],["kfid"]=[[wudushengong]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵神功]],["unit"]=[[本]]},["4235"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuduyanluobu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是万灵谷的轻功万灵烟萝步，运转此功，可一步三丈，行动迅速，在人面前如烟般消失一样。NOR
 
可准备为:轻功]],["id"]=4235,["introduce"]=[[可准备为:轻功]],["kfid"]=[[wuduyanluobu]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵烟萝步]],["unit"]=[[本]]},["4236"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[ruanhongzhusuo]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW万灵谷的外功绝学，先代教主观察蛛网时悟出的武功，施展出来就像蛛网一般缠绕敌人，让敌人难以脱困，只能束手待毙。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4236,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[ruanhongzhusuo]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[连蛛软索]],["unit"]=[[本]]},["4237"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiantianqigong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是全真教的先天气功，乃是创教祖师所练功法，他登仙后秘籍被留在了全真教内。重阳祖师曾在问情宫住过一段时间，随之将此功留下。NOR
 
可准备为:拳脚、内功、招架]],["id"]=4237,["introduce"]=[[可准备为:拳脚、内功、招架]],["kfid"]=[[xiantianqigong]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[先天气功]],["unit"]=[[本]]},["4238"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[meinvquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW由问情宫祖师所创。拳法每一招都模仿一位古代美女，将千百年来美女变幻莫测的神韵仪态化入其中。NOR
 
可准备为:拳脚、招架]],["id"]=4238,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[meinvquan]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[美女拳]],["unit"]=[[本]]},["4239"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yinsuojinling]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW问情宫的一门独特的鞭法，善于打乱对手的招式。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4239,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[yinsuojinling]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[碧藤舞影]],["unit"]=[[本]]},["4240"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yunvjianfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW问情宫《天女心经》中记载的剑法，是一门创制出来用以克制重阳剑法的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4240,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[yunvjianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女剑法]],["unit"]=[[本]]},["4241"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chilianshenzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW道家紫微真人多年前的绝技，后来被万灵谷所得。这套掌法需近身施展，出掌时掌力含有剧毒，击中后会在对手身上留下朱砂般的指印。NOR
 
可准备为:拳脚、招架]],["id"]=4241,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chilianshenzhang]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[紫微夜霜掌]],["unit"]=[[本]]},["4242"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianluodiwangshi]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW问情宫武学，由问情宫师祖所创，为绵密无比的掌法，习到最高境界，一招掌影如飞星无数，可困住九九八十一只麻雀。NOR
 
可准备为:拳脚、轻功、招架]],["id"]=4242,["introduce"]=[[可准备为:拳脚、轻功、招架]],["kfid"]=[[tianluodiwangshi]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[漫天飞星]],["unit"]=[[本]]},["4243"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wudiweijian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW问情宫中罕见的短剑剑法，招式变化细微巧妙，好似无穷无尽，能够以短破长，以巧破千均。NOR
 
可准备为:剑法、招架
需要装备:短剑]],["id"]=4243,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[wudiweijian]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[无底微剑]],["unit"]=[[本]]},["4244"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xiantianqigong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是全真教的先天气功，乃是创教祖师所练功法，他登仙后秘籍被留在了全真教内。重阳祖师曾在问情宫住过一段时间，随之将此功留下。NOR
 
可准备为:拳脚、内功、招架]],["id"]=4244,["introduce"]=[[可准备为:拳脚、内功、招架]],["kfid"]=[[xiantianqigong]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[先天气功]],["unit"]=[[本]]},["4245"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yunvshenfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW问情宫《天女心经》中记载的身法，飘逸灵动，举手投足间不沾惹一点凡尘。NOR
 
可准备为:轻功]],["id"]=4245,["introduce"]=[[可准备为:轻功]],["kfid"]=[[yunvshenfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女身法]],["unit"]=[[本]]},["4246"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xikuangyijuan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW西狂昔年在退隐江湖后在问情宫里对自己一身艺业进行了整理，洗尽铅华后，只留下内功心法，是不可多得的武学瑰宝。NOR
 
可准备为:内功]],["id"]=4246,["introduce"]=[[可准备为:内功]],["kfid"]=[[xikuangyijuan]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[西狂遗卷]],["unit"]=[[本]]},["4247"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yunvxinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW问情宫《天女心经》中记载的心法，是一门严谨精深的内功心法，其创制者称得上一代人杰。NOR
 
可准备为:内功]],["id"]=4247,["introduce"]=[[可准备为:内功]],["kfid"]=[[yunvxinfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女心法]],["unit"]=[[本]]},["4248"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xuantiejianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是剑冢之上所载剑法，越是平平无奇的剑招，对方越难抗御。如挺剑直刺，只要劲力强猛，威力远比变幻奇妙的剑招更大。NOR
 
可准备为:剑法、招架
需要装备:长剑、重剑]],["id"]=4248,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[xuantiejianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[陨铁剑法]],["unit"]=[[本]]},["4249"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jinghongzhaoying]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW问情宫的绝顶轻功，于平原旷野之间尚不易见其长处，但在丈许方圆之内，却能趋退若神。NOR
 
可准备为:轻功]],["id"]=4249,["introduce"]=[[可准备为:轻功]],["kfid"]=[[jinghongzhaoying]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[惊鸿照影]],["unit"]=[[本]]},["4250"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[suxinjianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑法出招奇快，剑气绵密，以轻灵疾速为上，讲究圆活敏捷，能目观八方分心而使。。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=4250,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[suxinjianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[玉心清虚剑]],["unit"]=[[本]]},["4251"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[anranxiaohunzhang]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是问情宫上一代传人创出的掌法，原需在相思断肠的心境下修炼，后经杨无虑去繁就简后，其威力更甚，且不再有所限制。NOR
 
可准备为:拳脚、招架]],["id"]=4251,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[anranxiaohunzhang]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[离殇销骨掌]],["unit"]=[[本]]},["4252"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jubaoquan]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW与破财手同属一脉拳法。聚宝拳讲求和气生财，处处手下留情，不予杀生。NOR
 
可准备为:拳脚、招架]],["id"]=4252,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[jubaoquan]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[聚宝拳]],["unit"]=[[本]]},["4253"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[pocaishou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW与聚宝拳同属一脉拳法。破财手出招狠厉，招招杀手，只求破财。NOR
 
可准备为:拳脚、招架]],["id"]=4253,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[pocaishou]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[破财手]],["unit"]=[[本]]},["4254"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tashaxing]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW财神帮师祖所创。财神帮弟子西域行商之时运此轻功，可轻松行走于大漠之上。NOR
 
可准备为:轻功]],["id"]=4254,["introduce"]=[[可准备为:轻功]],["kfid"]=[[tashaxing]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[踏沙行]],["unit"]=[[本]]},["4255"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[mailudaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW财神帮弟子常年经商在外难免遭遇劫匪，为防止损失钱财，逐渐衍生出这套刀法。商人凶神恶煞反扑的样子反而能起到吓退劫匪的作用。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4255,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[mailudaofa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[买路刀法]],["unit"]=[[本]]},["4256"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qianjinjue]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW财神帮的独门心法。起“千金散尽还复来”之意，内力可随意去返，延绵不绝。NOR
 
可准备为:内功]],["id"]=4256,["introduce"]=[[可准备为:内功]],["kfid"]=[[qianjinjue]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[千金诀]],["unit"]=[[本]]},["4257"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yingfengzhulangbu]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW财神帮师祖于海上经商之时创此轻功，可于风暴之中辗转腾挪，也可使出千斤坠岿然不动。NOR
 
可准备为:轻功、招架]],["id"]=4257,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[yingfengzhulangbu]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[迎风逐浪步]],["unit"]=[[本]]},["4258"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jinhuoruyihuan]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW财神帮师祖所创，由上官瑶改良。出招华丽，虚招之下处处打实，双环在手上流转如意可攻可守。NOR
 
可准备为:双持、招架
需要装备:双环、对剑、双钩]],["id"]=4258,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[jinhuoruyihuan]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[金火如意环]],["unit"]=[[本]]},["4259"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shuiyunbianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW上官羽自创的一套鞭法，出鞭柔如水轻如云，处处限制敌人，有以柔克刚之效。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=4259,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[shuiyunbianfa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[水云鞭法]],["unit"]=[[本]]},["4260"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jincuodaofa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是某任财神帮帮主与一位不世出的大内高手交流武学后、所创制的一门上乘刀法。NOR
 
可准备为:刀法、招架
需要装备:短刀、弯刀]],["id"]=4260,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[jincuodaofa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[金错刀法]],["unit"]=[[本]]},["4261"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kuaihuojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此武功招式潇洒不羁，颇有浪客之风。百年前一位财神帮的剑客以此剑法杀死无数高手，后来剑谱留在了财神帮内。NOR
 
可准备为:轻功、剑法
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4261,["introduce"]=[[可准备为:轻功、剑法]],["kfid"]=[[kuaihuojianfa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[快意剑法]],["unit"]=[[本]]},["4262"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[sihaisanjianggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW财神帮万金从西域求来的绝世内功。实际效果却没有传言厉害，但其运功法门奇特，以之施展的武学都会产生与原本截然不同的结果。NOR
 
可准备为:内功]],["id"]=4262,["introduce"]=[[可准备为:内功]],["kfid"]=[[sihaisanjianggong]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[四海三江功]],["unit"]=[[本]]},["4263"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[dingzibu]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是官府最基础的丁字步，有强身健体之效，普通人亦可学习。NOR
 
可准备为:轻功]],["id"]=4263,["introduce"]=[[可准备为:轻功]],["kfid"]=[[dingzibu]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[丁字步]],["unit"]=[[本]]},["4264"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[fuhuquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW伏虎拳乃是仿虎之形所创，其招刚劲有力，迅速准确，以手法为主,腿法为辅。可与形意拳法互备。NOR
 
可准备为:拳脚、招架]],["id"]=4264,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[fuhuquan]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[伏虎拳]],["unit"]=[[本]]},["4265"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[bixuexinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW碧血心法乃是官府的内功心法，以内息悠长，内力强劲而闻名。NOR
 
可准备为:内功]],["id"]=4265,["introduce"]=[[可准备为:内功]],["kfid"]=[[bixuexinfa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[碧血心法]],["unit"]=[[本]]},["4266"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jinchuibashi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW金锤八式乃是军中常用武学，施展开来，势猛力冲，让人无法招架。NOR
 
可准备为:刀法、招架
需要装备:双刃斧]],["id"]=4266,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[jinchuibashi]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[金锤八式]],["unit"]=[[本]]},["4267"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[babinazhajifa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW施展此戟法时犹如八臂哪吒附体，进可攻，退可守，无比灵活，乃是上乘武学。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=4267,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[babinazhajifa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八臂哪吒戟法]],["unit"]=[[本]]},["4268"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xingyiquanfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW迈步如行犁，落脚如生根，形意拳沉着稳健，威力极大。可与伏虎拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=4268,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xingyiquanfa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[形意拳法]],["unit"]=[[本]]},["4269"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kaitianfufa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW开天斧法乃是仿盘古开天所创，一招一式刚猛无俦，威力无穷！NOR
 
可准备为:刀法、招架
需要装备:双刃斧]],["id"]=4269,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[kaitianfufa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[开天斧法]],["unit"]=[[本]]},["4270"]={["drcost"]=160,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[bajidaqiangshu]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW八极大枪术是一门古老的武学，是一种早已被实战所验证的高明技击之术，历来被兵家所看重，认为是沙场中真正万人敌一般的武功。NOR
 
可准备为:棍法、招架
需要装备:长枪、战戟]],["id"]=4270,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[bajidaqiangshu]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八极大枪术]],["unit"]=[[本]]},["4271"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shizhenjue]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是穆小刀由十大阵法中悟得的武学，百变千化，避敌锋芒，乃是上乘武学。NOR
 
可准备为:轻功、招架]],["id"]=4271,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[shizhenjue]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[十阵决]],["unit"]=[[本]]},["4272"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[bajiquan]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW八极拳发源于北地，不知由何人所创，初始只流传于山野村夫之间，后由高人将其整理、提炼，成为一门威力强大、自成一系的拳脚武学。NOR
 
可准备为:拳脚、招架]],["id"]=4272,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[bajiquan]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八极拳]],["unit"]=[[本]]},["4273"]={["drcost"]=160,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[baniaochaofengqiang]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW百鸟朝凤枪相传是常山赵子龙所创，施展开来，灵动无比，威力无穷，于百年前失传，却未想到竟收于皇宫之中，陆千侯得皇上所赐，习得此枪法。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=4273,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[baniaochaofengqiang]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[百鸟朝凤枪]],["unit"]=[[本]]},["4274"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[liuyinzhuihunjian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是燕氏皇族收藏的绝学之一，招数诡异难挡，且威力十足，为江湖中人所畏惧。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4274,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[liuyinzhuihunjian]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[六阴追魂剑]],["unit"]=[[本]]},["4275"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qixingxingyishou]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是燕氏皇族的七星星移手，江湖中无人不知的燕氏的顶级武学，变招时犹如七星变位，变化莫测，令人难以捉摸。可与磁南指互备。NOR
 
可准备为:拳脚、招架]],["id"]=4275,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qixingxingyishou]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[七星星移手]],["unit"]=[[本]]},["4276"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[yanlingshenfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是燕氏皇族收藏的轻功，运功时宛如燕子般轻巧，令人难以近身。NOR
 
可准备为:轻功]],["id"]=4276,["introduce"]=[[可准备为:轻功]],["kfid"]=[[yanlingshenfa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[燕灵身法]],["unit"]=[[本]]},["4277"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shenyuangong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是燕氏皇族的内功心法神元功，虽不如移星瞒天巧妙，却独有一番特色。NOR
 
可准备为:内功]],["id"]=4277,["introduce"]=[[可准备为:内功]],["kfid"]=[[shenyuangong]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[神元功]],["unit"]=[[本]]},["4278"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[murongjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是燕氏皇族家传剑法，剑招连绵不绝，犹似暴风骤雨一般击向对手。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4278,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[murongjianfa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[大燕天出剑法]],["unit"]=[[本]]},["4279"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[murongdaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是燕氏皇族的家传刀法，其招式朴实无华，简洁明快，劲力浑厚，气势逼人，令人称绝。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4279,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[murongdaofa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[大燕扶摇刀法]],["unit"]=[[本]]},["4280"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[canhezhi]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW燕氏皇族的家传武学，以浑厚内力化作无形气劲，伸出食指，凌空虚点对手，无论对手如何闪身躲避，都难以逃脱。可与移星瞒天掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=4280,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[canhezhi]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[磁南指]],["unit"]=[[本]]},["4281"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[douzhuanxingyi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW燕氏皇族的绝学，由五代时期慕容先辈融合当世武学精要而创，乃是一门借力打力之技，不论对方施展出何种功夫来，都能将之转移力道，反击到对方自身。NOR
 
可准备为:轻功、招架]],["id"]=4281,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[douzhuanxingyi]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[移星瞒天]],["unit"]=[[本]]},["4282"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[douzhuanxingyizhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是燕氏皇族的收藏武学之一，此掌法迅猛灵动，出招极快。可与磁南指互备。NOR
 
可准备为:拳脚、招架]],["id"]=4282,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[douzhuanxingyizhang]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[移星瞒天掌]],["unit"]=[[本]]},["4283"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianmoquanfa]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是神教天魔秘籍中记载的拳法，配合天魔大法使出方可发挥全部威力，拳法讲求出手便须克敌制胜，不留后招。可与天魔掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=4283,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmoquanfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔拳法]],["unit"]=[[本]]},["4284"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kuihuadafa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW一本残缺武学宝典中所记载的内功与剑法，后经几任教主创新和完善。该武功招式简单但出招速度极快，令人无法接招。NOR
 
可准备为:内功、剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4284,["introduce"]=[[可准备为:内功、剑法、招架]],["kfid"]=[[kuihuadafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[向日神功]],["unit"]=[[本]]},["4285"]={["drcost"]=160,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianmozhi]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是神教天魔秘籍中记载的指法，是天魔群功里压箱底的武学，十分神秘，历来能够一睹其真容的人极少。NOR
 
可准备为:拳脚、招架]],["id"]=4285,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmozhi]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔指]],["unit"]=[[本]]},["4286"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[taizuchangquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是崆峒的鉴心直拳，虽是一门普通的拳法，但胜在简单实用，威力不俗。可与擒拿功互备。NOR
 
可准备为:拳脚、招架]],["id"]=4286,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[taizuchangquan]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[鉴心直拳]],["unit"]=[[本]]},["4287"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianmodafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是神教天魔秘籍总纲所记载的高深的内功心法，是驾驭秘籍中所有武功的关键，练功时需逆行经脉，十分冒险，练成后可使一招一式变得威力绝大。NOR
 
可准备为:内功]],["id"]=4287,["introduce"]=[[可准备为:内功]],["kfid"]=[[tianmodafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔大法]],["unit"]=[[本]]},["4288"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[kuihuafeiying]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW一本宝典残本中所记载的身法，经几任教主创新和完善。该武功身法身形飘忽，让人的肉眼难以分辨其位置。NOR
 
可准备为:轻功]],["id"]=4288,["introduce"]=[[可准备为:轻功]],["kfid"]=[[kuihuafeiying]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[倾日鸿影]],["unit"]=[[本]]},["4289"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[xixingdafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW归海神功演化自心斋御虚功，以空洞的的方式吸人内力，是神教教主的独门内功心法。NOR
 
可准备为:内功]],["id"]=4289,["introduce"]=[[可准备为:内功]],["kfid"]=[[xixingdafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[归海神功]],["unit"]=[[本]]},["4290"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianmojian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是神教天魔秘籍中记载的剑法，配合天魔大法使出方可发挥全部威力，剑法招式变化莫测，令敌人难以应对，最后力竭而死。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4290,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[tianmojian]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔剑]],["unit"]=[[本]]},["4291"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianmodao]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是神教天魔秘籍中记载的刀法，配合天魔大法使出方可发挥全部威力，使出的招式变化多端，迅猛无比。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=4291,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[tianmodao]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔刀]],["unit"]=[[本]]},["4292"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[pixiejianfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW数十年前一位武学奇才偷得半本失传的武学宝典，根据自己的过人天赋强行练成，将对其的理解写成了新的秘籍，后几经波折落入了神教手中。NOR
 
可准备为:剑法、轻功、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=4292,["introduce"]=[[可准备为:剑法、轻功、招架]],["kfid"]=[[pixiejianfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[却邪剑法]],["unit"]=[[本]]},["4293"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[tianmozhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是神教天魔秘籍中记载的掌法，配合天魔大法使出方可发挥全部威力，出掌极快，招式变化繁多。可与天魔拳法互备。NOR
 
可准备为:拳脚、招架]],["id"]=4293,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmozhang]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔掌]],["unit"]=[[本]]},["4294"]={["drcost"]=100,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[piaomiaoshenfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是拜日教的飘缈身法，施展出来灵动非凡，飘渺不定。NOR
 
可准备为:轻功]],["id"]=4294,["introduce"]=[[可准备为:轻功]],["kfid"]=[[piaomiaoshenfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[飘渺身法]],["unit"]=[[本]]},["4295"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[weijinxinfa2]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW永夜楼的代表武学，是一门传承有序、传承完整的高明内功，据说最早可追溯到数百年前。NOR
 
可准备为:内功、招架]],["id"]=4295,["introduce"]=[[可准备为:内功、招架]],["kfid"]=[[weijinxinfa2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[未尽心法]],["unit"]=[[本]]},["4296"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[jiangwangguibu2]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW永夜楼的镇派身法，由唐末的永夜楼主所创，流传至今，在江湖上虽然声名不显，但在永夜楼内部一直被视为珍宝。NOR
 
可准备为:轻功]],["id"]=4296,["introduce"]=[[可准备为:轻功]],["kfid"]=[[jiangwangguibu2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[将亡诡步]],["unit"]=[[本]]},["4297"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qishajian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW数十年前，永夜楼楼主与五湖剑魔交换武学，以身上七种器官为代价，换得五湖剑魔的剑法精要。若干年后，七煞剑横空出世。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=4297,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[qishajian]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[七煞剑]],["unit"]=[[本]]},["4298"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuqituifa2]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW永夜楼的入门武学，脱胎于北派腿法，吸收了闽浙地区一些隐世门派的短打武学的精粹，极富实战性。可与揽夜神掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=4298,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wuqituifa2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[五契腿法]],["unit"]=[[本]]},["4299"]={["drcost"]=110,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lihejiuchai]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW永夜楼的独门武学，招式刁钻、阴狠，变化繁复，让人防不胜防。NOR
 
可准备为:拳脚、招架]],["id"]=4299,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lihejiuchai]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[离合九拆]],["unit"]=[[本]]},["4300"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wudinggou]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW由百年前的永夜楼楼主娅所创，昔年娅在江湖上有多重身份，无定仙子是其中之一，而无定钩就是无定仙子的成名绝技。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=4300,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[wudinggou]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[无定钩]],["unit"]=[[本]]},["4301"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[luanqisha]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW永夜楼一门偏门的刀法武学，该武学的创始人曾东渡扶桑并寓居多年，此刀法有着浓厚的东瀛武学色彩。NOR
 
可准备为:刀法、招架
需要装备:短刀]],["id"]=4301,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[luanqisha]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[乱气杀]],["unit"]=[[本]]},["4302"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lanyeshenzhang2]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW永夜楼的神秘掌法，有着极其特殊的发力方式，近百年来，不知有多少武林高手悄无声息地命丧于此掌法之下。可与五契腿法互备。NOR
 
可准备为:拳脚、招架]],["id"]=4302,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanyeshenzhang2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[揽夜神掌]],["unit"]=[[本]]},["4303"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[guiyoushenfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW幽冥教的鬼幽身法，施展出来犹如鬼影一般，干扰敌人视线，使其难以击中。NOR
 
可准备为:轻功]],["id"]=4303,["introduce"]=[[可准备为:轻功]],["kfid"]=[[guiyoushenfa]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[鬼幽身法]],["unit"]=[[本]]},["4304"]={["drcost"]=160,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[lunhuijianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW幽冥教中的独特剑法，只攻不守，剑招拟六道轮回之意。当使用者心境挣脱俗世枷锁跳出轮回之外，为常人所不能为时，便可发出无穷无尽的威力。NOR
 
可准备为:剑法
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4304,["introduce"]=[[可准备为:剑法]],["kfid"]=[[lunhuijianfa]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[轮回剑法]],["unit"]=[[本]]},["4305"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[chijiayangshagong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW幽冥教内诸多诡异武学皆是建立在赤伽阳煞功的至阳至刚内力基础之上，此功练至深处可融冰化雪，颇为神奇。NOR
 
可准备为:内功]],["id"]=4305,["introduce"]=[[可准备为:内功]],["kfid"]=[[chijiayangshagong]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[赤伽阳煞功]],["unit"]=[[本]]},["4306"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zhaohunshibajian]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是幽冥教的绝技招魂十八剑，剑剑诛心，十分可怕。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4306,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[zhaohunshibajian]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[招魂十八剑]],["unit"]=[[本]]},["4307"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuchangjiasuoshou]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW幽冥教的擒拿术，招招克敌关节，一旦被制，敌人会立刻丧失行动能力。可与太阳神抓互备。NOR
 
可准备为:拳脚、招架]],["id"]=4307,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wuchangjiasuoshou]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[无常枷锁手]],["unit"]=[[本]]},["4308"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[taiyangshenzhua]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW幽冥教的旷世绝学，是幽冥武学中少有的刚猛爪法，善于正面对敌，光明正大取人性命。可与无常枷锁手互备。NOR
 
可准备为:拳脚、招架]],["id"]=4308,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[taiyangshenzhua]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[太阳神抓]],["unit"]=[[本]]},["4309"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[shierdishaqi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW幽冥教的十二地煞旗法，招式诸多变化，刁钻阴狠难以抵挡，刹那之间便取人性命。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4309,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[shierdishaqi]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[十二地煞旗]],["unit"]=[[本]]},["4310"]={["drcost"]=150,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qibaotianlanwu]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW幽冥教的无上轻功，施展时无声无影，在一定范围内肆意移动，无人能接近，也无人能逃脱。NOR
 
可准备为:轻功、招架]],["id"]=4310,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[qibaotianlanwu]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[七宝天岚舞]],["unit"]=[[本]]},["4311"]={["drcost"]=130,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duhuojian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW招来剑抵我独活。数十年前，天竞门内乱，“阎王怕”罗送孤身杀出，因身负重伤，经脉尽断，只得与乞丐为伍，每日争抢残食，方可苟活。而正是为了这一线生机，反让其钻研出“独活一剑”。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=4311,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[duhuojian]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[独活剑]],["unit"]=[[本]]},["4312"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[duanzhilixianqin]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW第二代天竞门主有“妙法观音”之称，其琴艺乃当世最绝，后被奸人暗算，十指尽断，再不能抚琴奏乐，自此沉寂。十年后，妙法观音再入江湖，凭此琴法声震武林，且听其琴，见其手者，皆死于此功之下。NOR
 
可准备为:乐器、招架
需要装备:古琴]],["id"]=4312,["introduce"]=[[可准备为:乐器、招架]],["kfid"]=[[duanzhilixianqin]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[断指离弦琴]],["unit"]=[[本]]},["4313"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[pingweifenjinquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW此拳以刚猛著称，拳威一出，力道分径，意在直击对方筋骨，若一击而中，则数拳之力相合相撞，后道无穷。是一种直出而迂回的拳法，有别其他门派。NOR
 
可准备为:拳脚、招架]],["id"]=4313,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[pingweifenjinquan]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[平威分筋拳]],["unit"]=[[本]]},["4314"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[qingpingzhi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW清平之乐，减字轻弹。此指法以七弦琴为基础，一招一式皆由减字谱而来，万变不变，万法而变。与人对招，如抚琴而奏，招式雅而不俗，亦非花拳绣腿，不可小觑。NOR
 
可准备为:拳脚、招架]],["id"]=4314,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qingpingzhi]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[清平指]],["unit"]=[[本]]},["4315"]={["drcost"]=90,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wulongjiaozhutui]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW初代天竞掌门杨儒光依据戏功所改创，变闪躲为攻，循环反复，后每出一轮招，则招力叠加，让人难以应付。NOR
 
可准备为:拳脚、招架]],["id"]=4315,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wulongjiaozhutui]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[乌龙绞柱腿]],["unit"]=[[本]]},["4316"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wudangmianyanbu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW戏中五当为生、旦、净、丑、末，此轻功绝学正是依据不同行当步法演变而生。生步、旦步、净步......生与旦相融为一步，与净又是一步，如此反复叠配，则步法变幻莫测，冠绝天下。NOR
 
可准备为:轻功]],["id"]=4316,["introduce"]=[[可准备为:轻功]],["kfid"]=[[wudangmianyanbu]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[五当绵延步]],["unit"]=[[本]]},["4317"]={["drcost"]=140,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[wuyinrumengjue]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW五音相生，吐纳入梦。功法有迹，而梦无循。先代门主杨儒光在抄录《抱朴金丹诀》一书时，集戏中四功五法而创出的玄妙武学。佐以琴音入梦，神思自在，并因人而异，各有千秋。行功时犹如浮生一梦，难以揣测。NOR
 
可准备为:内功]],["id"]=4317,["introduce"]=[[可准备为:内功]],["kfid"]=[[wuyinrumengjue]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[五音入梦诀]],["unit"]=[[本]]},["4318"]={["drcost"]=120,["drfloors"]=[[6;15]],["dritemattr"]=3,["dritems"]=[[zhuoguqin]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW天竞门初创，杨儒光曾眼见战乱后的饿殍饥骨，后遇一将死道人。道人惟怜自己难见来日天下太平，愿以身骨为料，请杨儒光斫琴。琴成之日，杨儒光听音创功，好用此套琴法警醒后世。NOR
 
可准备为:乐器、招架
需要装备:古琴]],["id"]=4318,["introduce"]=[[需要装备:古琴]],["kfid"]=[[zhuoguqin]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[斫骨琴]],["unit"]=[[本]]},["5"]={["drcost"]=2400,["drfloors"]=[[16;999]],["dritemattr"]=1,["dritems"]=[[drwp5]],["drlimit"]=999,["drrand"]=5,["dsc"]=[[用于止血阵痛的特效药，对治疗刀剑伤有奇效。
功效：使血脉畅通，恢复自身部分气血及伤势。]],["id"]=5,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[金创药]],["unit"]=[[瓶]]},["5000"]={["drcost"]=560,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yitianjianfa]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW峨眉派剑法绝学，是开山祖师晚年所悟，威力非凡，在江湖上享有盛名，是峨眉武学的一座高峰，令人高山仰止。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5000,["introduce"]=[[可准备为：剑法]],["kfid"]=[[yitianjianfa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[慈航渡世剑]],["unit"]=[[本]]},["5001"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[cuixinzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW化心绵骨掌为阴符经中所记载的武功，中掌者五脏六腑尽碎，而骨头却不会折断，十分诡异。NOR
 
可准备为:拳脚、招架]],["id"]=5001,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[cuixinzhang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[化心绵骨掌]],["unit"]=[[本]]},["5002"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[huifengfuliujian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW破月花影剑法是峨眉历代高手总结经验、反复打磨而成的一门高深剑法，轻灵翔动,变幻莫测。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5002,["introduce"]=[[可准备为：剑法]],["kfid"]=[[huifengfuliujian]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[破月花影剑]],["unit"]=[[本]]},["5003"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jiuyinbaguzhua]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW本是从《阴符经》中所演变的摧坚神爪，处处攻敌要害。但被后人误解，错练成邪功。NOR
 
可准备为:拳脚、招架]],["id"]=5003,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jiuyinbaguzhua]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[阴杀噬骨爪]],["unit"]=[[本]]},["5004"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luanpifengjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW此剑法由玄灵师太所创，招式凌厉迅猛，看似散乱无章，却处处隐含杀机，虚实掩映，让人难以捉摸。玄灵师太以此剑法尽灭荆南九煞。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5004,["introduce"]=[[可准备为：剑法]],["kfid"]=[[luanpifengjianfa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[骤雨潇潇剑]],["unit"]=[[本]]},["5005"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tiangangzhixuefa]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW峨眉临济宗气功中的秘传功法。相传白云禅师由道入释，把道家的精华，增益在佛门之中，这天罡指穴法便是其中的代表。NOR
 
可准备为:拳脚、招架]],["id"]=5005,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiangangzhixuefa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[天罡指穴法]],["unit"]=[[本]]},["5006"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jindingmianzhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW峨眉派独有武功掌法。掌力犹如长江大河,汹涌不绝。可与“天罡指穴法”互备使出。NOR
 
可准备为:拳脚、招架]],["id"]=5006,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jindingmianzhang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[金顶宗莲掌]],["unit"]=[[本]]},["5007"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yanxingdaofa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW峨眉派独有的刀法,招式威力不小。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5007,["introduce"]=[[可准备为：刀法]],["kfid"]=[[yanxingdaofa]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[乘云刀法]],["unit"]=[[本]]},["5008"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[linjishierzhuang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW峨眉派临济宗气功中的十二套练法。十二庄分别为：天地之心，龙鹤风云、大小幽明。讲究练气练体，中庸平和。NOR
 
可准备为:内功]],["id"]=5008,["introduce"]=[[可准备为：内功]],["kfid"]=[[linjishierzhuang]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[临济十二庄]],["unit"]=[[本]]},["5009"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zhutianhuashenbu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW峨眉派独有的轻功,施展时犹如诸天附身，身形飘逸，变化自在。NOR
 
可准备为:轻功]],["id"]=5009,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zhutianhuashenbu]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[诸天化身步]],["unit"]=[[本]]},["5010"]={["drcost"]=440,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[emeijiuyanggong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW峨眉派的奠基武学，峨嵋派创始人昔年获得奇遇，得到了神功的部分传承，经过多年的完善和改良，已经成为峨眉的镇派绝学之一。NOR
 
可准备为:内功]],["id"]=5010,["introduce"]=[[可准备为：内功]],["kfid"]=[[emeijiuyanggong]],["kflv"]=1,["menpaiId"]=[[emei]],["name"]=[[五蕴明灭功]],["unit"]=[[本]]},["5011"]={["drcost"]=370,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[longwujiutianshou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW余志枭成名的功夫，威力无比。如能与潜龙护宝心法和游龙身法一起施展，则所向披靡。NOR
 
可准备为:拳脚、招架]],["id"]=5011,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[longwujiutianshou]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[龙舞九天手]],["unit"]=[[本]]},["5012"]={["drcost"]=500,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chunfengkuaiyidaofa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这就是名震江湖的春风快意刀。施展时宛若春风吹徐，无孔不入，招式清逸洒脱，无拘无束。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5012,["introduce"]=[[可准备为：刀法]],["kfid"]=[[chunfengkuaiyidaofa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[春风快意刀法]],["unit"]=[[本]]},["5013"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[manjianghongjianfa]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW此剑法乃是一位前辈高人从岳飞的满江红一诗所悟出，其招式凌厉无比，颇为厉害。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5013,["introduce"]=[[可准备为：剑法]],["kfid"]=[[manjianghongjianfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[满江红剑法]],["unit"]=[[本]]},["5014"]={["drcost"]=370,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shilikuangdao]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是浪行醉刀，其招式刚猛无俦，刀刀致命。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5014,["introduce"]=[[可准备为：刀法]],["kfid"]=[[shilikuangdao]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[浪行醉刀]],["unit"]=[[本]]},["5015"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tiangangquanfa]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW这是天罡拳法，其招式浑厚圆柔，以意得气，以气运身，威力不俗。NOR
 
可准备为:拳脚、招架]],["id"]=5015,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiangangquanfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[天罡拳法]],["unit"]=[[本]]},["5016"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuxingzhi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是余志枭的秘传指法，伤人于无形，十分厉害。NOR
 
可准备为:拳脚、招架]],["id"]=5016,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuxingzhi]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[无形指]],["unit"]=[[本]]},["5017"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[youlongshenfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是游龙身法，身如游龙，十分轻盈。NOR
 
可准备为:轻功]],["id"]=5017,["introduce"]=[[可准备为：轻功]],["kfid"]=[[youlongshenfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[游龙身法]],["unit"]=[[本]]},["5018"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qianlonghubaoxinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW镇帮绝学，据说可以使人在水中长久闭气。NOR
 
可准备为:内功]],["id"]=5018,["introduce"]=[[可准备为：内功]],["kfid"]=[[qianlonghubaoxinfa]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[潜龙护宝心法]],["unit"]=[[本]]},["5019"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[longyinjue]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是帮主年轻时的成名绝技，相传他运此轻功破浪而行之时怒涛会发出如龙吟一般的响声，气势惊人。NOR
 
可准备为:内功、轻功]],["id"]=5019,["introduce"]=[[可准备为：内功、轻功]],["kfid"]=[[longyinjue]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[龙吟诀]],["unit"]=[[本]]},["5020"]={["drcost"]=540,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[canglongzhuri]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是前任帮主余志枭中年所创轻功，此功以快著称，江湖中极少有人能从他的眼下逃跑。NOR
 
可准备为:轻功、招架]],["id"]=5020,["introduce"]=[[可准备为：轻功、招架]],["kfid"]=[[canglongzhuri]],["kflv"]=1,["menpaiId"]=[[haijing]],["name"]=[[苍龙逐日]],["unit"]=[[本]]},["5021"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duzhuojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑乃仿诗仙举杯对月之意。其招式虚实不定，如镜花水月，捉摸不定。NOR
 
可准备为:剑法、招架
需要装备:长剑、软剑、重剑、刺剑]],["id"]=5021,["introduce"]=[[可准备为：剑法]],["kfid"]=[[duzhuojianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[独酌剑法]],["unit"]=[[本]]},["5022"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luanyuzhangfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW落月山庄掌法。配合玄月心法，用时将真气霎时灌注于掌心，有催金断玉之威。NOR
 
可准备为:拳脚、招架]],["id"]=5022,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luanyuzhangfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[乱玉掌法]],["unit"]=[[本]]},["5023"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wanxiangshoujian]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW萧逸龙当年承武当所救，将所见武当“太极拳”其中一式“万象归一”与自身武学融合所创。此绝学亦获得三丰真人赞赏。NOR
 
可准备为:拳脚、招架]],["id"]=5023,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wanxiangshoujian]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[万象手剑]],["unit"]=[[本]]},["5024"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luoyuejianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑法共三十二式，招式环环相接，流转自如，招尽之时，画而为圆，即可承接新招。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5024,["introduce"]=[[可准备为：剑法]],["kfid"]=[[luoyuejianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[落月剑法]],["unit"]=[[本]]},["5025"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qingdianzilei]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW落月山庄独门暗器绝学。施招时迅猛无比，暗器裹挟风声，隐隐有雷电之鸣，故称青电紫雷。NOR
 
可准备为:暗器、招架]],["id"]=5025,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[qingdianzilei]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[青电紫雷]],["unit"]=[[本]]},["5026"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[siqijianfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW萧逸龙早年观黄山四奇所创，其招式灵幻奇巧，若静若动，乃是一门上乘剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5026,["introduce"]=[[可准备为：剑法]],["kfid"]=[[siqijianfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[四奇剑法]],["unit"]=[[本]]},["5027"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xuanyuexinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW落月山庄心法，自潮起潮落、月圆月缺中领悟。修习者内力磅礴如潮起月圆，延绵不绝。NOR
 
可准备为:内功]],["id"]=5027,["introduce"]=[[可准备为：内功]],["kfid"]=[[xuanyuexinfa]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[玄月心法]],["unit"]=[[本]]},["5028"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zuixianwangyuebu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW萧逸龙月下独酌所悟轻功。施展开时，动迅心定，洒脱自如。

NOR
 
可准备为:轻功]],["id"]=5028,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zuixianwangyuebu]],["kflv"]=1,["menpaiId"]=[[luoyue]],["name"]=[[醉仙望月步]],["unit"]=[[本]]},["5029"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[bingpohandao]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW天狼教刀法绝学，以寒冷内力渗透刀身，一旦在敌人身上留下伤口便会瞬间冻结其血液，不久便会力竭而亡。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5029,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[bingpohandao]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[冰魄寒刀]],["unit"]=[[本]]},["5030"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xuantianbingcanzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW天狼教掌法绝学，练功时需要先将剧毒摄入体内，再由冰蚕撕咬来以毒攻毒，需要内力极其深厚才能忍受。出招时掌力在寒冷中附加剧毒，中招者痛不欲生。NOR
 
可准备为:拳脚、招架]],["id"]=5030,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[xuantianbingcanzhang]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[寒星毒蚕掌]],["unit"]=[[本]]},["5031"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[sanyinwugongzhua]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW天狼教的高级毒功，五指浸泡在剧毒中练功，一招一式都带有剧毒。可与“腐骨掌”互备。NOR
 
可准备为:拳脚、招架]],["id"]=5031,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanyinwugongzhua]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[聚阴蝎爪]],["unit"]=[[本]]},["5032"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chousuizhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW天狼教的独门掌法,招式阴狠毒辣,可与聚阴蝎爪互备。NOR
 
可准备为:拳脚、招架]],["id"]=5032,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[chousuizhang]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[腐骨掌]],["unit"]=[[本]]},["5033"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chanhunsuo]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW天狼教独有的一门鞭法,威力惊人。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5033,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[chanhunsuo]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[缠魂索]],["unit"]=[[本]]},["5034"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianshanzhangfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW原是虚渺宫的杖法，经魏师道之手修改了一二，其招式刚猛无俦，威力惊人。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5034,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[tianshanzhangfa]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[天山杖法]],["unit"]=[[本]]},["5035"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[huagongdafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW从心斋御虚功的基础上演化而来的奇门武功,练功时需在体内淬毒，长期下来便可以用含有剧毒的内力化尽敌人的一身功力。NOR
 
可准备为:内功]],["id"]=5035,["introduce"]=[[可准备为：内功]],["kfid"]=[[huagongdafa]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[七星化功法]],["unit"]=[[本]]},["5036"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zhaixinggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW为天狼教初代教主所创，集虚渺宫轻功融合演化而来，步法轻盈，可摘星辰。NOR
 
可准备为:轻功]],["id"]=5036,["introduce"]=[[可准备为：轻功]],["kfid"]=[[zhaixinggong]],["kflv"]=1,["menpaiId"]=[[xingxiu]],["name"]=[[摘星功]],["unit"]=[[本]]},["5037"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yitiantulonggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW据说是武当派祖师从三教武学中合一归化而成，讲究心有五德，身有五经，融天地五行之道，自此功成。NOR
 
可准备为:拳脚、招架]],["id"]=5037,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yitiantulonggong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[九霄斩龙功]],["unit"]=[[本]]},["5038"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[taijijian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW武当派绝学，攻守兼备，出招时行云流水一气呵成,灵活柔韧。防守时剑气绵绵不断，令人无机可乘。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5038,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[taijijian]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极剑]],["unit"]=[[本]]},["5039"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[taijiquan]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW乃是名满天下的太极拳，招式讲究身随意转，以静制动，以柔克刚。NOR
 
可准备为:拳脚、招架]],["id"]=5039,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[taijiquan]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极拳]],["unit"]=[[本]]},["5040"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[paiyuntuishou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW武当一种基本手法,讲究以柔克刚。可与绵掌功互备。NOR
 
可准备为:拳脚、招架]],["id"]=5040,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[paiyuntuishou]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[排云推手]],["unit"]=[[本]]},["5041"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wudangmianzhang]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是武当派的入门掌法,经张松溪改良后，招式大简却威力不变，出招时刚柔并济,阴阳相随。可与排云推手互备。NOR
 
可准备为:拳脚、招架]],["id"]=5041,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wudangmianzhang]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[绵掌功]],["unit"]=[[本]]},["5042"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shenmenshisanjian]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW武当派剑法，招式讲究轻灵迅疾，以达到声东击西出其不意的效果。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5042,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[shenmenshisanjian]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[神门剑法]],["unit"]=[[本]]},["5043"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[raozhiroujianfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW武当派剑法，使出时全仗以浑厚内力逼弯剑刃,使其如软带般轻柔曲折、飘忽不定,显得剑招变幻无常,令敌人无从挡架。NOR
 
可准备为:剑法、招架
需要装备:长剑、软剑]],["id"]=5043,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[raozhiroujianfa]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[秋风缠剑法]],["unit"]=[[本]]},["5044"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[taijishengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW太极功法是武当各种武功的基础，所有弟子都需要潜心修炼，入门虽易想精通却难于登天。NOR
 
可准备为:内功]],["id"]=5044,["introduce"]=[[可准备为：内功]],["kfid"]=[[taijishengong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[太极心经]],["unit"]=[[本]]},["5045"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tiyunzong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW武当派轻功,讲究意在先而劲在后，堪称轻功中的轻功，其注重身法的轻灵，不以步法多变来迷惑对手，要旨是身形轻巧，高低进退自如。NOR
 
可准备为:轻功]],["id"]=5045,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tiyunzong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[借岳步云]],["unit"]=[[本]]},["5046"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zhenyangwujigong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是武当派祖师张真人晚年所创神功，此功极其难练，但练成后一身至纯至阳的内力刚猛无比，武当山中少有弟子能学会。NOR
 
可准备为:内功]],["id"]=5046,["introduce"]=[[可准备为：内功]],["kfid"]=[[zhenyangwujigong]],["kflv"]=1,["menpaiId"]=[[wudang]],["name"]=[[玄阳太初功]],["unit"]=[[本]]},["5047"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xuanyuanfufa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW伏龙山的绝学之一，一招一式威力无穷，挥舞巨斧之时似有风雷涌动！NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=5047,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xuanyuanfufa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[轩辕斧法]],["unit"]=[[本]]},["5048"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duanyunfu]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW伏龙山的斧法，挥舞时速度奇快可断云斩雾。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=5048,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[duanyunfu]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[断云斧]],["unit"]=[[本]]},["5049"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tiezhangzhangfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW伏龙山的绝学之一，练功者需每天将手指反复插入铁砂之中，需长年累月才有成效。待到大成时，手掌可轻易碎铁断金，与人比武更是不在话下。NOR
 
可准备为:拳脚、招架]],["id"]=5049,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tiezhangzhangfa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[铁陨沉砂掌]],["unit"]=[[本]]},["5050"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tongbiliuhezhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是伏龙山的青冥浩荡掌，这掌法灵动飘逸，招式颇快。NOR
 
可准备为:拳脚、招架]],["id"]=5050,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tongbiliuhezhang]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[青冥浩荡掌]],["unit"]=[[本]]},["5051"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liumangshenquan]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW这是伏龙山的外家拳法，套路驳杂，讲究出奇制胜，以别人想象不到的招式进行攻击。NOR
 
可准备为:拳脚、招架]],["id"]=5051,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[liumangshenquan]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[流氓神拳]],["unit"]=[[本]]},["5052"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[guiyuantunafa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW伏龙山的内功吐纳法，与帮内名震江湖的外功相比有些平平无奇，但练到深处内力浑厚也非同一般。NOR
 
可准备为:内功]],["id"]=5052,["introduce"]=[[可准备为：内功]],["kfid"]=[[guiyuantunafa]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[归元吐纳法]],["unit"]=[[本]]},["5053"]={["drcost"]=500,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shuishangpiao]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW伏龙山任天南的轻功绝技，讲究步法轻盈，功力深厚者甚至可以点水过江。NOR
 
可准备为:轻功]],["id"]=5053,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shuishangpiao]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[飞掠步]],["unit"]=[[本]]},["5054"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duantijing]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是伏龙山的镇派武学，是一种由外入内的上乘内功，有资格修习它的人，最后都成了伏龙山的中流砥柱。NOR
 
可准备为:内功]],["id"]=5054,["introduce"]=[[可准备为：内功]],["kfid"]=[[duantijing]],["kflv"]=1,["menpaiId"]=[[tiezhang]],["name"]=[[锻体经]],["unit"]=[[本]]},["5055"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[youmingguizhua]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW虚渺宫拳脚绝学，出招速度奇快，令人难以防备，专攻敌要害，修习者需长期将内力汇聚于五指，可轻易断敌兵刃。NOR
 
可准备为:拳脚、招架]],["id"]=5055,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[youmingguizhua]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[九幽鬼爪]],["unit"]=[[本]]},["5056"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianyuqijian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW虚渺宫剑法绝学,剑招速度极快，且变化无常，令人难以抵挡。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5056,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[tianyuqijian]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[飞羽奇剑]],["unit"]=[[本]]},["5057"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liuyuejianwu]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW虚渺宫独门剑法,剑招精妙,轻盈飘逸，擅长以巧破力。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5057,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liuyuejianwu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[流月剑舞]],["unit"]=[[本]]},["5058"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[bahuanggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW为虚渺宫绝学，须以深厚的内力为根基方能修练，相传练成之时普天之下再无敌手。NOR
 
可准备为:内功]],["id"]=5058,["introduce"]=[[可准备为：内功]],["kfid"]=[[bahuanggong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天玄独尊功]],["unit"]=[[本]]},["5059"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yueyingwubu]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW虚渺宫独门轻功,步法轻盈灵动。NOR
 
可准备为:轻功]],["id"]=5059,["introduce"]=[[可准备为：轻功]],["kfid"]=[[yueyingwubu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[花摇影步]],["unit"]=[[本]]},["5060"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianyidaofa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW虚渺宫先祖所创刀法，只有道法与武学皆处于巅峰时才可领悟招式的精妙，出招时仿佛天意正是如此，一招一式已经注定，不可以言语论之。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5060,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[tianyidaofa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天意刀法]],["unit"]=[[本]]},["5061"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tsxiaowuxianggong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是虚渺宫自创派时便传承下来的运功法门，可以轻易将学来的别家招式运用自如，甚至达到以假乱真的效果。NOR
 
可准备为:内功]],["id"]=5061,["introduce"]=[[可准备为：内功]],["kfid"]=[[tsxiaowuxianggong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[五戒禅功]],["unit"]=[[本]]},["5062"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianshanzhemeishou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW天池落梅手为虚渺宫绝学，练此功者内力越深厚，发挥的威力越强。NOR
 
可准备为:拳脚、招架]],["id"]=5062,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tianshanzhemeishou]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天池落梅手]],["unit"]=[[本]]},["5063"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianshanliuyangzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW虚渺宫最高深的掌法，出掌之时左右双掌可各运阴阳不同的内劲，阳劲刚猛阴劲飘渺，二劲同时攻来无人能挡。NOR
 
可准备为:拳脚、招架]],["id"]=5063,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[tianshanliuyangzhang]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[天池雪阳掌]],["unit"]=[[本]]},["5064"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[panyangzhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虚渺宫的掌法之一，招式中隐有天池雪阳掌之威。可与青云手互备。NOR
 
可准备为:拳脚、招架]],["id"]=5064,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[panyangzhang]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[攀阳掌]],["unit"]=[[本]]},["5065"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qingyunshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虚渺宫的搏击手法，可与攀阳掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=5065,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qingyunshou]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[青云手]],["unit"]=[[本]]},["5066"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[ruyidaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW虚渺宫高级刀法,威力巨大,招式变化多端。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5066,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[ruyidaofa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[如意刀法]],["unit"]=[[本]]},["5067"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fuyueliuyunzhi]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW“仿佛兮若轻云之蔽月，飘飘兮若流风之回雪”配合虚步太清出指如行云流水不落尘迹。浮月流云指内劲阴柔，飘逸内蕴，伤人无形无意之中。NOR
 
可准备为:拳脚、招架]],["id"]=5067,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fuyueliuyunzhi]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[浮月流云指]],["unit"]=[[本]]},["5068"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[gaogejianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这套剑法的特点就是剑意飘逸轻灵“神光离合，乍阴乍阳”，剑势连绵不绝“竦轻躯以鹤立,若将飞而未翔”剑招动则纵横飞扬，静处婉转流畅。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5068,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[gaogejianfa]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[高歌剑法]],["unit"]=[[本]]},["5069"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[beimingshengong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW虚渺宫内功绝学,以积蓄内力为第一要义。运转时气息如百川入海,融汇不绝,运行流转圆滑自如。可将他人内力引入体内为己所用，自身内力越强吸力就越大。NOR
 
可准备为:内功]],["id"]=5069,["introduce"]=[[可准备为：内功]],["kfid"]=[[beimingshengong]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[心斋御虚功]],["unit"]=[[本]]},["5070"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lingboweibu]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW“素手把芙蓉，虚步蹑太清”。此轻功身法精妙异常，在江湖上无人不晓，可躲避众多敌人的攻击，但对自身内力要求极高。NOR
 
可准备为:轻功]],["id"]=5070,["introduce"]=[[可准备为：轻功]],["kfid"]=[[lingboweibu]],["kflv"]=1,["menpaiId"]=[[tianshan]],["name"]=[[虚步太清]],["unit"]=[[本]]},["5071"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zimuzhenfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是唐门的子母针法，十分阴毒，且暗器中包含剧毒，若是击中敌人难以存活。NOR
 
可准备为:暗器、招架]],["id"]=5071,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[zimuzhenfa]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[子母针法]],["unit"]=[[本]]},["5072"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[biyesuifengwu]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW唐门弟子应对近身敌人时所用的掌法，以柔和轻快，可化解敌人的攻击于无形。NOR
 
可准备为:拳脚、招架]],["id"]=5072,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[biyesuifengwu]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[碧叶随风舞]],["unit"]=[[本]]},["5073"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liuxingganyuebiao]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW唐门的暗器手法之一，以此手法射出的暗器，宛如流星赶月，速度极快，敌人难以防范。NOR
 
可准备为:暗器、招架]],["id"]=5073,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[liuxingganyuebiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[流星赶月镖]],["unit"]=[[本]]},["5074"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[pilibiao]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW唐门的暗器手法之一，以此手法射出的暗器威力极大，练到深处可入木三尺之深，但准备时间较长，需一击必杀不宜与人缠斗。NOR
 
可准备为:暗器、招架]],["id"]=5074,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[pilibiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[霹雳镖]],["unit"]=[[本]]},["5075"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zhuihunduomingbiao]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW唐门追魂夺命镖，此招一出，绝无活口。NOR
 
可准备为:暗器、招架]],["id"]=5075,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[zhuihunduomingbiao]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[追魂夺命镖]],["unit"]=[[本]]},["5076"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuzhanmei]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW唐门的剑法，此剑法施展出来，好似梅花吐蕊，煞是好看。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5076,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[wuzhanmei]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[五展梅]],["unit"]=[[本]]},["5077"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shouxinjie]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW唐不平集唐门一众武学之长，花费数年时间所独创的一门基础心法。此心法不仅是一门内功，更是一种暗器手法，可为日后学习高深的唐门武学打下牢固的基础。NOR
 
可准备为:内功]],["id"]=5077,["introduce"]=[[可准备为：内功]],["kfid"]=[[shouxinjie]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[手心劫]],["unit"]=[[本]]},["5078"]={["drcost"]=460,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qiulinshiye]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW唐门闻名于天下的轻功绝技，此身法飘逸自然，宛如秋林拾叶般轻松躲避敌人攻击，十分潇洒。NOR
 
可准备为:轻功]],["id"]=5078,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qiulinshiye]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[秋林拾叶]],["unit"]=[[本]]},["5079"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jinfenglu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是一门精深玄奥的内功心法，对发力运气有着独到的见解和认识，是唐门历代名宿心血的结晶。NOR
 
可准备为:内功]],["id"]=5079,["introduce"]=[[可准备为：内功]],["kfid"]=[[jinfenglu]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[金风录]],["unit"]=[[本]]},["5080"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[aluohanshengong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW少林罗汉堂专研的一套完整内功心法，内练气外练体，此功练成后便有一身罡气护体，刀枪不入。NOR
 
可准备为:内功、招架]],["id"]=5080,["introduce"]=[[可准备为：内功、招架]],["kfid"]=[[aluohanshengong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[阿罗汉神功]],["unit"]=[[本]]},["5081"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fumoguangmingquan]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一，由罗汉堂专研，相传是当年达摩祖师所使拳法。NOR
 
可准备为:拳脚、招架]],["id"]=5081,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fumoguangmingquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[降魔天明掌]],["unit"]=[[本]]},["5082"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[borezhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是少林七十二绝技之一，若练到深处，可封锁敌人的所有变化招数，十分强大，为少林三大掌之一。NOR
 
可准备为:拳脚、招架]],["id"]=5082,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[borezhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[六般若掌]],["unit"]=[[本]]},["5083"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[damoshenchanzhangfa]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW达摩神禅杖法由达摩所创，唯有佛法与武学皆精通者方可研习，是历代少林主持的象征。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5083,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[damoshenchanzhangfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[达摩神禅杖法]],["unit"]=[[本]]},["5084"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[ranmudaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一的无焰燃刀。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5084,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[ranmudaofa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[无焰燃刀]],["unit"]=[[本]]},["5085"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shaolinwuyingjian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW少林顶级剑法，出招奇快狠准。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5085,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[shaolinwuyingjian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林无影剑]],["unit"]=[[本]]},["5086"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[sanshenfodao]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这套刀法秘籍藏在藏经阁某本佛经内，即使这任方丈也不知其来历，残破秘籍的扉页写着醒目的汉字：佛门中人当以佛法渡化众生，以拳脚、棍棒等钝器与人比试为次，以利器伤人为最次，不到万不得已绝不可使用。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=5086,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[sanshenfodao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[三身佛刀]],["unit"]=[[本]]},["5087"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duoluoyezhi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，是一门强凶霸道、威力骇人的指法武功。NOR
 
可准备为:拳脚、招架]],["id"]=5087,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[duoluoyezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[妙法莲华指]],["unit"]=[[本]]},["5088"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jimiezhua]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一的寂灭爪。NOR
 
可准备为:拳脚、招架]],["id"]=5088,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jimiezhua]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[寂灭爪]],["unit"]=[[本]]},["5089"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fengyunshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林拳法之一，套路丰富、刚柔相济，具有不错的实战价值。NOR
 
可准备为:拳脚、招架]],["id"]=5089,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fengyunshou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[风云手]],["unit"]=[[本]]},["5090"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[boluomishou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，是一位高人从波罗蜜心经中悟出，招式宛如疾风骤雨，十分厉害。NOR
 
可准备为:拳脚、招架]],["id"]=5090,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[boluomishou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[波罗蜜手]],["unit"]=[[本]]},["5091"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[mohezhi]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，招式十分刚猛。NOR
 
可准备为:拳脚、招架]],["id"]=5091,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[mohezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[大释迦指]],["unit"]=[[本]]},["5092"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[riyuebianfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是少林七十二绝技之一的日月鞭法。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5092,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[riyuebianfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[日月鞭法]],["unit"]=[[本]]},["5093"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiuluodao]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是少林七十二绝技之一，刀法全是攻势，狠准威猛。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5093,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xiuluodao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[修罗刀]],["unit"]=[[本]]},["5094"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dajingangquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一，它讲究招招有势，势势有法，法法有用，拳势古朴，遒劲雄强，凶狠果决。NOR
 
可准备为:拳脚、招架]],["id"]=5094,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dajingangquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[迦叶大化拳]],["unit"]=[[本]]},["5095"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dajingangshenzhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，可隔空打出凌厉至极的掌力，为少林三大掌之一，其威力在江湖上无人不晓。NOR
 
可准备为:拳脚、招架]],["id"]=5095,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dajingangshenzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[阿罗金刚掌]],["unit"]=[[本]]},["5096"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[longzhuagong]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是少林七十二绝技之一的龙爪功。NOR
 
可准备为:拳脚、招架]],["id"]=5096,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[longzhuagong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[龙爪功]],["unit"]=[[本]]},["5097"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[nianhuazhi]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW拈花指为软功外壮，属阴柔之劲，专练指头拈劲之一种功夫。NOR
 
可准备为:拳脚、招架]],["id"]=5097,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[nianhuazhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[拈花指]],["unit"]=[[本]]},["5098"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[rulaiqianyeshou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是少林七十二绝技之一的天照菩提手。NOR
 
可准备为:拳脚、招架]],["id"]=5098,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[rulaiqianyeshou]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[天照菩提手]],["unit"]=[[本]]},["5099"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shaolintantui]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW少林绝技之一，在武术界中知名度十分高。可与十八罗汉拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=5099,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shaolintantui]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林弹腿]],["unit"]=[[本]]},["5100"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yingzhuagong]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW少林一门基本的爪法。NOR
 
可准备为:拳脚、招架]],["id"]=5100,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yingzhuagong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[龙爪手]],["unit"]=[[本]]},["5101"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yizhichan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林知名的指法武学，是一门由佛法演化而来的高深指法。NOR
 
可准备为:拳脚、招架]],["id"]=5101,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yizhichan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[指禅功]],["unit"]=[[本]]},["5102"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luohanquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW即少林十八罗汉手，为少林基本入门拳脚之一，可与少林弹腿互备！NOR
 
可准备为:拳脚、招架]],["id"]=5102,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luohanquan]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[十八罗汉拳]],["unit"]=[[本]]},["5103"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[puduzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林七十二绝技之一的普渡杖。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5103,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[puduzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[普渡杖]],["unit"]=[[本]]},["5104"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[sanhuazhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW以掌风推动地面的碎石攻向敌人，是少林绝学之一。NOR
 
可准备为:拳脚、招架]],["id"]=5104,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanhuazhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[千石掌]],["unit"]=[[本]]},["5105"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[weituogun]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林七十二绝技之一的韦陀棍。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5105,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[weituogun]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[韦陀棍]],["unit"]=[[本]]},["5106"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[weituozhang]],["drlimit"]=1,["drrand"]=14,["dsc"]=[[HIW少林七十二绝技之一，般若堂专研。是一门精妙无比的掌法。NOR
 
可准备为:拳脚、招架]],["id"]=5106,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[weituozhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[华严掌]],["unit"]=[[本]]},["5107"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuchangzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW少林的一门基础杖法。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5107,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[wuchangzhang]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[无常杖]],["unit"]=[[本]]},["5108"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuxiangjiezhi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW少林七十二绝技之一，是一门霸道无比、威力骇人的指法，需要以极为深湛的气功内力为基础才能显现出这门指法的凶悍。NOR
 
可准备为:拳脚、招架]],["id"]=5108,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuxiangjiezhi]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[三昧法指]],["unit"]=[[本]]},["5109"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[cibeidao]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是少林七十二绝技之一，刀法招式柔和。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5109,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[cibeidao]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[慈悲刀]],["unit"]=[[本]]},["5110"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[damojian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是达摩剑法，乃是少林达摩老祖所创，招式十分精妙。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5110,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[damojian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[达摩剑法]],["unit"]=[[本]]},["5111"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fumojian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是少林的剑法武学之一，精深奥妙，法度严谨。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5111,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[fumojian]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[伏摩剑]],["unit"]=[[本]]},["5112"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shaolinzuigun]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是少林醉棍，使用时必须似醉似醒，半醉半醒才可发挥威力。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5112,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[shaolinzuigun]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林醉棍]],["unit"]=[[本]]},["5113"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[hunyuanyiqigong]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW混元一气功是少林寺基本内功。NOR
 
可准备为:内功]],["id"]=5113,["introduce"]=[[可准备为：内功]],["kfid"]=[[hunyuanyiqigong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[混元一气功]],["unit"]=[[本]]},["5114"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shaolinshenfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是少林的基本身法，每个少林弟子都必须学习。NOR
 
可准备为:轻功]],["id"]=5114,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shaolinshenfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[少林身法]],["unit"]=[[本]]},["5115"]={["drcost"]=510,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yijinjingshengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW由达摩所创《易筋经》中悟出的内功心法，少林派内功绝学。NOR
 
可准备为:内功]],["id"]=5115,["introduce"]=[[可准备为：内功]],["kfid"]=[[yijinjingshengong]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[易筋经心法]],["unit"]=[[本]]},["5116"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[ruyingsuixingtui]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW少林七十二绝技之一，为达摩院专研的武学。据传修炼此功大成者，皆是心志坚定之辈，因此不受外物所扰，令招式随心而动，疾速且变化多端。NOR
 
可准备为:拳脚、轻功]],["id"]=5116,["introduce"]=[[可准备为：拳脚、轻功]],["kfid"]=[[ruyingsuixingtui]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[随心如影腿]],["unit"]=[[本]]},["5117"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[putixinfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW少林菩提院专研的内功心法，从《庄严菩提心经》中所悟出。NOR
 
可准备为:内功]],["id"]=5117,["introduce"]=[[可准备为：内功]],["kfid"]=[[putixinfa]],["kflv"]=1,["menpaiId"]=[[shaolin]],["name"]=[[菩提心法]],["unit"]=[[本]]},["5118"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[quanzhenjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW名满天下的全真教剑法，变化精微，与全真心法相得益彰。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5118,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[quanzhenjianfa]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[重阳剑法]],["unit"]=[[本]]},["5119"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[haotianzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW全真教的一门掌法，取天都之名，出掌时气势宏大，以天地之势压向敌人。NOR
 
可准备为:拳脚、招架]],["id"]=5119,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[haotianzhang]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[玉京掌]],["unit"]=[[本]]},["5120"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kongmingquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是由全真教某位前辈创出的七十二路拳法，天下至柔的拳术，以柔克万险，柔中带韧，拳力若有若无。NOR
 
可准备为:拳脚、招架]],["id"]=5120,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[kongmingquan]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[孤鸿横江拳]],["unit"]=[[本]]},["5121"]={["drcost"]=440,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[sanhuajudingzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW三花聚顶指的是人的精，气，神，凝练合一，乃是道家的最高境界，此掌法只有道法武学皆至巅峰者方可习得，其招式威力极大，非常人可驭。NOR
 
可准备为:拳脚、招架]],["id"]=5121,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[sanhuajudingzhang]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[三花聚顶]],["unit"]=[[本]]},["5122"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qixingfentianshou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW全真教的高级近身手法，此招专攻敌之必救，且速度极快，令敌人难以招架。NOR
 
可准备为:拳脚、招架]],["id"]=5122,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qixingfentianshou]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[天星拆云手]],["unit"]=[[本]]},["5123"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qixingjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW全真教的剑法绝技之一，此剑法由二十八星宿演化而来，剑意庞杂繁复，是一门极为霸道的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5123,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixingjianfa]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[天星剑法]],["unit"]=[[本]]},["5124"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuqichaoyangjian]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW全真教剑法绝学，剑招中融入了道家修炼的最高境界-朝元剑法。招式精妙无比。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5124,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[wuqichaoyangjian]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[朝元剑法]],["unit"]=[[本]]},["5125"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jinyangong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW全真教的轻功之一，易学难精，若练至深处，可空中凌空行走三十七步，实乃惊世骇俗，举世无双。NOR
 
可准备为:轻功]],["id"]=5125,["introduce"]=[[可准备为：轻功]],["kfid"]=[[jinyangong]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[拂松步]],["unit"]=[[本]]},["5126"]={["drcost"]=500,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qixinghuanwei]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW全真教的轻功绝学，共有七式，步伐变化多端，身影飘忽难以捉摸。NOR
 
可准备为:轻功]],["id"]=5126,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qixinghuanwei]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[七星换位]],["unit"]=[[本]]},["5127"]={["drcost"]=520,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jiuyangshengong]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW此功至刚至阳，威力极大，练至大成时犹如脱胎换骨，呈海容百川之势，奥妙无穷。NOR
 
可准备为:拳脚、内功、招架]],["id"]=5127,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[jiuyangshengong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[极阳真功]],["unit"]=[[本]]},["5128"]={["drcost"]=440,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qiankundanuoyi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW明教的不传之秘，只有历代教主可以接触。极难练成，稍有不慎便会走火入魔而亡。发功时可随意牵引挪移他人的武功招式，十分玄妙。NOR
 
可准备为:轻功、招架]],["id"]=5128,["introduce"]=[[可准备为：轻功、招架]],["kfid"]=[[qiankundanuoyi]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[阴阳挪移功]],["unit"]=[[本]]},["5129"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[hanbingmianzhang]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是明教护法的绝学，可冰封敌人的内力。NOR
 
可准备为:拳脚、招架]],["id"]=5129,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[hanbingmianzhang]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[太阴寒绵掌]],["unit"]=[[本]]},["5130"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qishangquan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派的拳法绝技，出拳时先蓄力于体内，再逆劲而出，能同时产生不同劲力，连绵不绝。NOR
 
可准备为:拳脚、招架]],["id"]=5130,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qishangquan]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[逆劲拳]],["unit"]=[[本]]},["5131"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[souguyingzhuagong]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW明教分支天鹰教的绝学，专门擒拿对手的穴位，中招者必定骨裂筋断。NOR
 
可准备为:拳脚、招架]],["id"]=5131,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[souguyingzhuagong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[透骨飞鹰爪]],["unit"]=[[本]]},["5132"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xinshenghuolingfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIWHIW乃是波斯明教众结合派内精要武学所创出，其招式怪癖诡异，实难抵御。NOR
 
可准备为:剑法、刀法
需要装备:长剑、短剑、软剑、重剑、刺剑、长刀、短刀、弯刀、大环刀、双刃斧]],["id"]=5132,["introduce"]=[[可准备为：剑法、刀法]],["kfid"]=[[xinshenghuolingfa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[圣火诀]],["unit"]=[[本]]},["5133"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liehuojian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW明教的神秘剑法，其剑法变化莫测，令人摸不清套路。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5133,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liehuojian]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[烈火剑]],["unit"]=[[本]]},["5134"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lieyandao]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW明教的神秘刀法，其刀招大开大阖，以内力施展，刀风伴随风火之感，故得其名。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5134,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[lieyandao]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[烈焰刀]],["unit"]=[[本]]},["5135"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiuluojuemingdaofa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW西藏法王独门刀法，招式凌厉，无坚不摧。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5135,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xiuluojuemingdaofa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[修罗绝命刀法]],["unit"]=[[本]]},["5136"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qingfushenfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW明教四大护法论武时共创的轻功，号称独步天下，神出鬼没，令人望尘莫及。NOR
 
可准备为:轻功]],["id"]=5136,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qingfushenfa]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[月影夜蝠步]],["unit"]=[[本]]},["5137"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shenghuoshengong]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是记载于圣火令中的神秘奇功，招式诡异与中原武学大不相同，十分难懂。NOR
 
可准备为:内功]],["id"]=5137,["introduce"]=[[可准备为：内功]],["kfid"]=[[shenghuoshengong]],["kflv"]=1,["menpaiId"]=[[mingjiao]],["name"]=[[圣阳神功]],["unit"]=[[本]]},["5138"]={["drcost"]=520,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qixianwuyinjian]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW昆仑派绝学,从音律中演化而来的剑法,挥剑之时将内力以剑刺出，震动空气幻化出琴音在四周回荡。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5138,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixianwuyinjian]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[七弦五音剑]],["unit"]=[[本]]},["5139"]={["drcost"]=440,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kunlunzhang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派的掌法绝学,招式朴实无华。掌力刚猛无比，如只论威力，江湖中仅有丐帮、伏龙山绝技可与之媲美。NOR
 
可准备为:拳脚、招架]],["id"]=5139,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[kunlunzhang]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[昆仑掌]],["unit"]=[[本]]},["5140"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zhentianquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW昆仑派入门拳法之一,长期练习对身体大有益处。可与穿云腿互备。NOR
 
可准备为:拳脚、招架]],["id"]=5140,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[zhentianquan]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[震天拳]],["unit"]=[[本]]},["5141"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liangyijianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW昆仑派高级剑法,四象八卦推演天理变化而出,几可化尽天下武功之纷繁复杂,发挥天下兵刃招数中的极诣,威力无比。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5141,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[liangyijianfa]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[天常剑法]],["unit"]=[[本]]},["5142"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chuanyuntui]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW昆仑派的入门腿法之一,可与震天拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=5142,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[chuanyuntui]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[穿云腿]],["unit"]=[[本]]},["5143"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[mantianhuayu]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派的一门暗器武功,擅长封锁敌人行动，好似漫天暗器令敌人无处躲避，故而得名。NOR
 
可准备为:暗器、招架]],["id"]=5143,["introduce"]=[[可准备为：暗器、招架]],["kfid"]=[[mantianhuayu]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[漫天花雨]],["unit"]=[[本]]},["5144"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xunleijianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW昆仑派剑法,出招时先聚内力，然後蓄劲弹出，出招之快为任何剑法所不及。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5144,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[xunleijianfa]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[奔雷闪剑]],["unit"]=[[本]]},["5145"]={["drcost"]=460,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[taxuewuhen]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW昆仑派名震天下的轻功绝技,施展时无声无息，来去自如。NOR
 
可准备为:轻功]],["id"]=5145,["introduce"]=[[可准备为：轻功]],["kfid"]=[[taxuewuhen]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[踏雪无痕]],["unit"]=[[本]]},["5146"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xuantianwujigong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW昆仑派内功绝学,只有少数弟子可学到。NOR
 
可准备为:内功]],["id"]=5146,["introduce"]=[[可准备为：内功]],["kfid"]=[[xuantianwujigong]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[玄天无极功]],["unit"]=[[本]]},["5147"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[cangxueguyingshi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW昆仑秘传轻功，极重气息修炼，去势如电，其独特之处在于可化内力为上托之力，用以长时间滑翔，若鹰击长空，翱游天际。NOR
 
可准备为:轻功]],["id"]=5147,["introduce"]=[[可准备为：轻功]],["kfid"]=[[cangxueguyingshi]],["kflv"]=1,["menpaiId"]=[[kunlun]],["name"]=[[苍雪孤鹰势]],["unit"]=[[本]]},["5148"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[huaxinggong]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW崆峒派的不传之秘，仅有天资极高的弟子才可练成，威力巨大，练至大成可以内力震断金铁！NOR
 
可准备为:拳脚、内功、招架]],["id"]=5148,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[huaxinggong]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[化星功]],["unit"]=[[本]]},["5149"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luorishenquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW崆峒的落日神拳，在江湖上鼎鼎有名，擅攻敌正面，以刚猛著称。NOR
 
可准备为:拳脚、招架]],["id"]=5149,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[luorishenquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[落日神拳]],["unit"]=[[本]]},["5150"]={["drcost"]=320,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qinnashou]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是崆峒派莫血衣的擒拿功，专门针对敌人的关节部位，一旦得手，中招者非伤即残。NOR
 
可准备为:拳脚、招架]],["id"]=5150,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qinnashou]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[擒拿功]],["unit"]=[[本]]},["5151"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[bingweimoquan]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这拳法出自维摩经，乃是崆峒不传之秘，其招刚猛无比，是外家功夫中的佼佼者。NOR
 
可准备为:拳脚、招架]],["id"]=5151,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[bingweimoquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[病维摩拳]],["unit"]=[[本]]},["5152"]={["drcost"]=370,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jinguangdaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这套刀法乃是崆峒派前辈高人所创，招式狠辣。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5152,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[jinguangdaofa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[金光刀法]],["unit"]=[[本]]},["5153"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qixingxuanlingjianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW此剑法乃模仿七种飞禽的姿态融会而成，轻灵翔动，崆峒派掌门穆熊曾以此剑法斩阴风鬼于剑下，名噪一时。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5153,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[qixingxuanlingjianfa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[七行玄灵剑法]],["unit"]=[[本]]},["5154"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[taizuchangquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是崆峒的鉴心直拳，虽是一门普通的拳法，但胜在简单实用，威力不俗。NOR
 
可准备为:拳脚、招架]],["id"]=5154,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[taizuchangquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[鉴心直拳]],["unit"]=[[本]]},["5155"]={["drcost"]=440,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jiazixuanjixinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派内功，暗合五行八卦之理，颇蕴玄机。NOR
 
可准备为:内功]],["id"]=5155,["introduce"]=[[可准备为：内功]],["kfid"]=[[jiazixuanjixinfa]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[甲子玄机心法]],["unit"]=[[本]]},["5156"]={["drcost"]=460,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qimenwuzhuan]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW崆峒派轻功，暗合奇门遁甲之术，乃崆峒镇派绝技之一。NOR
 
可准备为:轻功]],["id"]=5156,["introduce"]=[[可准备为：轻功]],["kfid"]=[[qimenwuzhuan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[六甲秘行]],["unit"]=[[本]]},["5157"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qishangquan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW崆峒派的拳法绝技，出拳时先蓄力于体内，再逆劲而出，能同时产生不同劲力，连绵不绝。NOR
 
可准备为:拳脚、招架]],["id"]=5157,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[qishangquan]],["kflv"]=1,["menpaiId"]=[[kongtong]],["name"]=[[逆劲拳]],["unit"]=[[本]]},["5158"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[hunyuangong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是华山的内功绝技，混元神功另辟蹊径，自外而内於掌法中修习内劲。内外齐修，临敌时一招一式之中，皆有内劲相附，能轻易间克敌制胜，待神功大成更是无坚不摧无往不利。NOR
 
可准备为:内功、招架]],["id"]=5158,["introduce"]=[[可准备为：内功、招架]],["kfid"]=[[hunyuangong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[混元神功]],["unit"]=[[本]]},["5159"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiyuesanshenjian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW西岳剑法绝技之一，由先代掌门所创，需以长年修习的内力为根基施展，每次运功后只出三剑，每剑的威力都更胜前一剑。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5159,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[xiyuesanshenjian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[西岳三神剑]],["unit"]=[[本]]},["5160"]={["drcost"]=370,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[huashanjianfa]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW华山镇派剑法,经历代掌门人不断完善。其威力不可小看。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5160,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[huashanjianfa]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[西岳剑法]],["unit"]=[[本]]},["5161"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fuhuzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW华山的高级掌法，此掌法深奥繁复，需长期修习才能掌握，施展开来威不可挡。NOR
 
可准备为:拳脚、招架]],["id"]=5161,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[fuhuzhang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[镇象掌]],["unit"]=[[本]]},["5162"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shengsibo]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW华山祖师观察雄鹰捕蛇的姿态时领悟出的武学，招式攻中藏守，御守于攻，既有雄鹰扑击之凶猛，又蕴含毒蛇出击之诡变，是华山拳脚中少有的贴身搏斗之法。NOR
 
可准备为:拳脚]],["id"]=5162,["introduce"]=[[可准备为：拳脚]],["kfid"]=[[shengsibo]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[鹰蛇搏]],["unit"]=[[本]]},["5163"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[hunyuanzhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW虽为掌法，却是修习内功之用，但与之匹配的内功早已失传，华山中仅剩掌法秘籍。可与开碑碎玉拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=5163,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[hunyuanzhang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[泰初掌]],["unit"]=[[本]]},["5164"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[pishipoyuquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW华山独有的拳法，修炼至深时有裂石碎玉之能，威力极大。可与泰初掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=5164,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[pishipoyuquan]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[开碑碎玉拳]],["unit"]=[[本]]},["5165"]={["drcost"]=370,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kuangfengkuaijian]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW百里云集毕生所学而创出的剑法，剑势讲究快而不失沉稳，既有如鹏鸟穿云之速，又有彰显华山庄重巍峨之风，传闻此功练到出神入化之境时，可摧木改石。。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5165,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[kuangfengkuaijian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[乘云剑法]],["unit"]=[[本]]},["5166"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duominglianhuanjian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW西岳剑法绝技之一，仅有三招剑法，但招式精妙无比，顷刻之间便可夺人性命。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5166,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[duominglianhuanjian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[三衡封喉剑]],["unit"]=[[本]]},["5167"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dugujiujian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW天下无双的剑法,是剑魔前辈参透无招胜有招的精髓后所悟出的剑法。其号称攻势天下第一,无人能敌。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5167,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[dugujiujian]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[凌绝九剑]],["unit"]=[[本]]},["5168"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[feiyanhuixiang]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW华山的轻功。使用时其身影忽左忽右,可谓神鬼莫测。NOR
 
可准备为:轻功]],["id"]=5168,["introduce"]=[[可准备为：轻功]],["kfid"]=[[feiyanhuixiang]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[飞雁回翔]],["unit"]=[[本]]},["5169"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[huashanneigong]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW华山基本内功,威力不可小觑。NOR
 
可准备为:内功]],["id"]=5169,["introduce"]=[[可准备为：内功]],["kfid"]=[[huashanneigong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[华山内功]],["unit"]=[[本]]},["5170"]={["drcost"]=380,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianluobufa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW此乃华山天才百里云所创出的四象天步，施展开来让敌人难以捉摸，似乎毫无章法。NOR
 
可准备为:轻功]],["id"]=5170,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tianluobufa]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[四象天步]],["unit"]=[[本]]},["5171"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zixiashengong]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW华山前辈在云峰之巅观云霞变化时受到启发，悟出这华山绝顶的内功心法，运功时全身笼罩着一团霞气,在疗伤上有着绝对的优势。NOR
 
可准备为:内功]],["id"]=5171,["introduce"]=[[可准备为：内功]],["kfid"]=[[zixiashengong]],["kflv"]=1,["menpaiId"]=[[huashan]],["name"]=[[紫极神功]],["unit"]=[[本]]},["5172"]={["drcost"]=510,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liumaishenjian]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW天龙寺的绝世剑法，将内力以一指为介激发出无形剑气，可同时使出六套剑势，堪称天下无双。NOR
 
可准备为:拳脚、招架]],["id"]=5172,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[liumaishenjian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[气脉奇剑]],["unit"]=[[本]]},["5173"]={["drcost"]=370,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yiyangzhi]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW此乃大理段氏不传之绝学，天下无双的点穴功夫,独一无二,旁人无法解穴，讲究气象森严,雍容肃穆,不脱王者风度。NOR
 
可准备为:拳脚、招架]],["id"]=5173,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yiyangzhi]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[纯阳指]],["unit"]=[[本]]},["5174"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duanjiajian]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW大理段氏家族一门剑法武学，该剑法乃是从段氏纯阳指中化出，大开大阖，进退有方，自有一番皇家之威严。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5174,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[duanjiajian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[段家剑]],["unit"]=[[本]]},["5175"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duanshiyiyangzhi]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW乃是大理段氏闻名天下的武学，以右手食指点穴，出指可缓可快，缓时潇洒飘逸，快则疾如闪电，但着指之处，分毫不差。NOR
 
可准备为:拳脚、招架]],["id"]=5175,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[duanshiyiyangzhi]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[段氏纯阳指]],["unit"]=[[本]]},["5176"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuluoqingyanzhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW大理段氏的月胧轻纱掌，出掌如行云流水,潇洒之极，极具观赏性。NOR
 
可准备为:拳脚、招架]],["id"]=5176,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[wuluoqingyanzhang]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[月胧轻纱掌]],["unit"]=[[本]]},["5177"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jinyuquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW沧石拳武功刚猛无比，练到深处可碎石化粉。NOR
 
可准备为:拳脚、招架]],["id"]=5177,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jinyuquan]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[沧石拳]],["unit"]=[[本]]},["5178"]={["drcost"]=330,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[feifengbian]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是段室皇家所用之鞭法，出招灵动迅敏，收放自如。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5178,["introduce"]=[[可准备为：鞭法、招架]],["kfid"]=[[feifengbian]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[凤舞鞭]],["unit"]=[[本]]},["5179"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kurongchangong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是天龙寺绝学生灭功，练至深处内力可源源不断涌出，不生不灭，相传此功能超脱生死，练至至臻无为境界时，人如日月，万世不朽。NOR
 
可准备为:内功]],["id"]=5179,["introduce"]=[[可准备为：内功]],["kfid"]=[[kurongchangong]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[生灭功]],["unit"]=[[本]]},["5180"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tiannanbufa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是大理段氏的高级轻功，此功运行时气周丹田，将内力转化为力量，待以蓄发的神奇步法。NOR
 
可准备为:轻功]],["id"]=5180,["introduce"]=[[可准备为：轻功]],["kfid"]=[[tiannanbufa]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[风巽步法]],["unit"]=[[本]]},["5181"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianlongchangong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是天龙寺秘传武学，既是一种佛门禅功，也是一种高明精深的提纵之术。NOR
 
可准备为:轻功、内功]],["id"]=5181,["introduce"]=[[可准备为：轻功、内功]],["kfid"]=[[tianlongchangong]],["kflv"]=1,["menpaiId"]=[[dali]],["name"]=[[天龙禅功]],["unit"]=[[本]]},["5182"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiyutiezhengyin]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW鸩羽山庄的拳脚绝学，以内力激发弦音从四肢放出，一招一式威力绝大，中招者非死即伤。NOR
 
可准备为:拳脚、招架]],["id"]=5182,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[xiyutiezhengyin]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[雪域肃寒音]],["unit"]=[[本]]},["5183"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[hamagong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是鸩羽山成名绝技，发功之时全身会外罩一层淡淡寒气，招式宛如蟾蜍坐卧腾跃。NOR
 
可准备为:拳脚、内功、招架]],["id"]=5183,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[hamagong]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[寒眠功]],["unit"]=[[本]]},["5184"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shentuoxueshanzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW鸩羽山庄家传武功,出掌时身形飘忽，让人难以应对。NOR
 
可准备为:拳脚、招架]],["id"]=5184,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shentuoxueshanzhang]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[天峰冠绝掌]],["unit"]=[[本]]},["5185"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shexingdiaoshou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW蛇狡手是欧阳家高手从竞蛇游拳中领悟而出，两套拳法同出一脉相辅相成，修习者可将其同时施展。NOR
 
可准备为:拳脚、招架]],["id"]=5185,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[shexingdiaoshou]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[蛇狡手]],["unit"]=[[本]]},["5186"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lingshequan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW为欧阳家先贤参考毒蛇动作而创出的拳技，施展时手臂灵动如蛇，宛若无骨，似乎能于无法弯曲处弯曲，攻敌不备。NOR
 
可准备为:拳脚、招架]],["id"]=5186,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[lingshequan]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[竞蛇游拳]],["unit"]=[[本]]},["5187"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lingshezhangfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW月明蛇影杖灵动迅速,招数诡异,含有棒法、棍法、杖法的路子，乃鸩羽山庄欧阳家的独门武学。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5187,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[lingshezhangfa]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[月明蛇影杖]],["unit"]=[[本]]},["5188"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chanchubufa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW鸩羽山庄的独有轻功,招式主要源自寒眠功，修炼至深处可瞬息千里。NOR
 
可准备为:轻功]],["id"]=5188,["introduce"]=[[可准备为：轻功]],["kfid"]=[[chanchubufa]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[三蟾步玉门]],["unit"]=[[本]]},["5189"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jiuyinbaituopian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是鸩羽山庄的先贤，受江湖绝顶神功《阴符经》启发所创制出的一种特殊内功心法，在鸩羽山庄内属于不传之秘。NOR
 
可准备为:内功]],["id"]=5189,["introduce"]=[[可准备为：内功]],["kfid"]=[[jiuyinbaituopian]],["kflv"]=1,["menpaiId"]=[[baituoshan]],["name"]=[[阴符鸩羽篇]],["unit"]=[[本]]},["5190"]={["drcost"]=370,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[longxiangboregong]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW雪山寺的护法神功，记录于《地藏轮回经》上，相传为得道高僧梦入六道、观南阎浮提众生所悟，有传言称此功若练至大成，可超脱生死。NOR
 
可准备为:拳脚、内功、招架]],["id"]=5190,["introduce"]=[[可准备为：拳脚、内功、招架]],["kfid"]=[[longxiangboregong]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[阎浮提神通]],["unit"]=[[本]]},["5191"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[huoyandao]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是雪山寺的绝学，能以内力凝聚点燃檀香，用虚劲伤人。NOR
 
可准备为:拳脚、招架]],["id"]=5191,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[huoyandao]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[赤燃掌]],["unit"]=[[本]]},["5192"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[riyuelun]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW日月轮是从昔日蒙古国师绝技演化而来，又融合雪山寺的无上禅学于其中。乃雪山寺镇寺武学。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5192,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[riyuelun]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[日月轮]],["unit"]=[[本]]},["5193"]={["drcost"]=310,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[mizongdashouyin]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW雪山寺的绝学之一，若以大量内力催动可伤敌于三尺之外。NOR
 
可准备为:拳脚、招架]],["id"]=5193,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[mizongdashouyin]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[密宗大手印]],["unit"]=[[本]]},["5194"]={["drcost"]=350,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dazangzhangxueyinshou]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW雪山寺的神秘武功，力大势沉，击中人时无声无息，却能令人伤筋断骨。中掌处常会留下一只血手印，故而得名。NOR
 
可准备为:拳脚、招架]],["id"]=5194,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dazangzhangxueyinshou]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[大藏掌血印手]],["unit"]=[[本]]},["5195"]={["drcost"]=300,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jingangyujiamuquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW雪山寺的绝学之一，金刚者，金中之精也，不可破坏，为宝中之宝，能断一切烦恼，此功练到深处，无物不破。可与密宗大手印互备。NOR
 
可准备为:拳脚、招架]],["id"]=5195,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[jingangyujiamuquan]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[金刚瑜迦母拳]],["unit"]=[[本]]},["5196"]={["drcost"]=340,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jingangxiangmochu]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW雪山寺的众多武学之一，金刚降魔杵，招式刚猛无俦，令人生畏。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5196,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[jingangxiangmochu]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[金刚降魔杵]],["unit"]=[[本]]},["5197"]={["drcost"]=390,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wanzaikonglingzhangfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW雪山寺护寺杖法，力大势沉，威力刚猛。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5197,["introduce"]=[[可准备为：棍法、招架]],["kfid"]=[[wanzaikonglingzhangfa]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[万载空灵杖法]],["unit"]=[[本]]},["5198"]={["drcost"]=440,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xuedaodaofa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是密宗的忽风血刃，诡异多变，怪异异常，每一次出招都从别人意想不到的地方攻来，令人难以招架。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5198,["introduce"]=[[可准备为：刀法、招架]],["kfid"]=[[xuedaodaofa]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[忽风血刃]],["unit"]=[[本]]},["5199"]={["drcost"]=360,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[budongmingwangjian]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是雪山寺的绝技之一，不动明王剑，此剑招虽朴实无华，但威力极大。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5199,["introduce"]=[[可准备为：剑法、招架]],["kfid"]=[[budongmingwangjian]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[不动明王剑]],["unit"]=[[本]]},["5200"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shenkongxing]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW雪山寺的身空行绝技，练成者可以此功在小范围内无声无息快速移动，犹如凭空消失一般。NOR
 
可准备为:轻功]],["id"]=5200,["introduce"]=[[可准备为：轻功]],["kfid"]=[[shenkongxing]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[身空行]],["unit"]=[[本]]},["5201"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiaowuxianggong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是雪山寺的五戒禅功，本是虚渺宫极其高深的道家内功，后被雪山寺一位前辈因缘际会获得，并将佛法融入其中。NOR
 
可准备为:内功]],["id"]=5201,["introduce"]=[[可准备为：内功]],["kfid"]=[[xiaowuxianggong]],["kflv"]=1,["menpaiId"]=[[mizong]],["name"]=[[五戒禅功]],["unit"]=[[本]]},["5202"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dushazhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW万灵谷的毒功，掌力包含剧毒，若不小心中招，性命难保。NOR
 
可准备为:拳脚、招架]],["id"]=5202,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[dushazhang]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[噬魂掌]],["unit"]=[[本]]},["5203"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lanshashou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是万灵谷的毒功，出掌迅猛霸道，且包含毒性，十分难缠。NOR
 
可准备为:拳脚、招架]],["id"]=5203,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[lanshashou]],["kflv"]=1,["menpaiId"]=[[tangmen]],["name"]=[[血虹手]],["unit"]=[[本]]},["5204"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yiyangzhi]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW此乃大理段氏不传之绝学，天下无双的点穴功夫,独一无二,旁人无法解穴，讲究气象森严,雍容肃穆,不脱王者风度。NOR
 
可准备为:拳脚、招架]],["id"]=5204,["introduce"]=[[可准备为：拳脚、招架]],["kfid"]=[[yiyangzhi]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[纯阳指]],["unit"]=[[本]]},["5205"]={["drcost"]=640,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dagoubangfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW丐帮镇帮神技,乃丐帮祖师爷所开创，历来是前任帮主传后任帮主，决不传给第二人。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5205,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[dagoubangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[八诀棍]],["unit"]=[[本]]},["5206"]={["drcost"]=680,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xianglongshibazhang]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW丐帮镇帮神技，原本有二十八掌，由某代帮主去粗取精简化为十八掌，威力不降反增。其招式刚柔并济，掌法之妙，天下无双。NOR
 
可准备为:拳脚、招架]],["id"]=5206,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xianglongshibazhang]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[八步神龙掌]],["unit"]=[[本]]},["5207"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chansiqinnashou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是丐帮的入门武学，练到深处可死死缠住敌人，让对方无法脱身。NOR
 
可准备为:拳脚、招架]],["id"]=5207,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chansiqinnashou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[千缠百绕掌]],["unit"]=[[本]]},["5208"]={["drcost"]=440,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shibashoutiezhangyingou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是丐帮的独门绝技十八手铁掌银钩，其招式凌厉，灵动百变。NOR
 
可准备为:拳脚、招架]],["id"]=5208,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[shibashoutiezhangyingou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[十八手铁掌银钩]],["unit"]=[[本]]},["5209"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[suohougong]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是昔年丐帮副帮主的成名绝技之一，专攻敌人颈部，讲究一击绝杀，在江湖上久有盛名。NOR
 
可准备为:拳脚、招架]],["id"]=5209,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[suohougong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[锁喉功]],["unit"]=[[本]]},["5210"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fengmozhangfa]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是丐帮的中级武学杖法，相传由梁山泊好汉鲁智深流传下来。招式看似杂乱无章但威力无穷，绝非普通武功可敌。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、三节棍、狼牙棒、战戟]],["id"]=5210,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[fengmozhangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[狂人豪醉杖]],["unit"]=[[本]]},["5211"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liuhezhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是丐帮的入门武学，寻常人也可练习，其掌势平稳中正，乃是正派武学。NOR
 
可准备为:拳脚、招架]],["id"]=5211,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[liuhezhang]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[定坤掌]],["unit"]=[[本]]},["5212"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yuejiaqiangfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是岳家枪法，相传乃是岳飞所传，其招式迅猛，攻守兼备。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=5212,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[yuejiaqiangfa]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[岳家枪法]],["unit"]=[[本]]},["5213"]={["drcost"]=580,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fengjuancanyungong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW丐帮内功，此功法练到深处，壮筋骨、长气血，使人举手投足间有睥睨天下舍我其谁之势。NOR
 
可准备为:内功]],["id"]=5213,["introduce"]=[[可准备为:内功]],["kfid"]=[[fengjuancanyungong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[风卷残云功]],["unit"]=[[本]]},["5214"]={["drcost"]=520,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[huntianqigong]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW丐帮的独门内功，在行功运气方面颇有独到之处。NOR
 
可准备为:内功]],["id"]=5214,["introduce"]=[[可准备为:内功]],["kfid"]=[[huntianqigong]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[浑元气功]],["unit"]=[[本]]},["5215"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiaoyaoyou]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是前帮主年少时所练轻功，身法缥缈不定，令人难以捉摸。NOR
 
可准备为:轻功]],["id"]=5215,["introduce"]=[[可准备为:轻功]],["kfid"]=[[xiaoyaoyou]],["kflv"]=1,["menpaiId"]=[[gaibang]],["name"]=[[逍遥游步]],["unit"]=[[本]]},["5216"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[canglangbianfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW蓬莱岛的鞭法，挥舞的长鞭如同海上的巨浪，一波一波袭向敌人，令人心惊。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5216,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[canglangbianfa]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[沧浪鞭法]],["unit"]=[[本]]},["5217"]={["drcost"]=560,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chixinqingchangjian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW蓬莱岛的剑法之一，其招式连绵不断，柔和温婉。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5217,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[chixinqingchangjian]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[痴心无悔剑]],["unit"]=[[本]]},["5218"]={["drcost"]=580,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tanzhishentong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW蓬莱岛的绝技，以内力激射某物袭向敌人，可轻易弹落他人武器，射程甚远，速度劲急之极，力道强劲异常，破空之声异常响亮。NOR
 
可准备为:拳脚、招架]],["id"]=5218,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tanzhishentong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[蓬莱神指]],["unit"]=[[本]]},["5219"]={["drcost"]=640,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yuxiaojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW蓬莱岛的剑法绝学，以攻敌穴道为主，招式潇洒俊雅，在旁人看来就如在桃花林中翩然起舞一般。是自玉箫中化出的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5219,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[yuxiaojianfa]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[绮音萧绝剑]],["unit"]=[[本]]},["5220"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luoyingshenjianzhang]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW蓬莱岛的高级掌法，出招时双臂挥动，四面八方都是掌影，或五虚一实，或八虚一实，真如花林中秋风忽起，万花齐谢一般。NOR
 
可准备为:拳脚、招架]],["id"]=5220,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[luoyingshenjianzhang]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[秋杀百花掌]],["unit"]=[[本]]},["5221"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xuanfengsaoyetui]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW蓬莱岛的腿法之一，招式凌厉迅猛，专针对敌人下盘进攻，使其自乱阵脚而败。NOR
 
可准备为:拳脚、招架]],["id"]=5221,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xuanfengsaoyetui]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[落花逐浪腿]],["unit"]=[[本]]},["5222"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lanhuafuxueshou]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW蓬莱岛的烟柳拂岸手，指拂处若烟柳葳蕤出手优雅，气度闲逸，轻描淡写，行若无事。NOR
 
可准备为:拳脚、招架]],["id"]=5222,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanhuafuxueshou]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[烟柳拂岸手]],["unit"]=[[本]]},["5223"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luoyingshenjian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW蓬莱岛的剑法，是一门十分凌厉的剑法，蓬莱岛有一门掌法便是从此剑法中悟出。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5223,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[luoyingshenjian]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[秋杀剑法]],["unit"]=[[本]]},["5224"]={["drcost"]=620,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[anyingfuxiang]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW蓬莱岛的轻功绝技，是蓬莱岛弟子入门必学的身法。NOR
 
可准备为:轻功]],["id"]=5224,["introduce"]=[[可准备为:轻功]],["kfid"]=[[anyingfuxiang]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[暗影浮香]],["unit"]=[[本]]},["5225"]={["drcost"]=630,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[biboshengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW蓬莱岛的内功绝学，若臻至圆满，一招一式之间皆含磅礴内力伤人，令人难以相抗。NOR
 
可准备为:内功]],["id"]=5225,["introduce"]=[[可准备为:内功]],["kfid"]=[[biboshengong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[碧涛神功]],["unit"]=[[本]]},["5226"]={["drcost"]=640,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qingdishengong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是某一代蓬莱岛岛主在参悟阴符经后，结合自己生平所学而创制出一门绝世武学，因其入门门槛极高，在江湖上声名不显。NOR
 
可准备为:内功、轻功]],["id"]=5226,["introduce"]=[[可准备为:内功、轻功]],["kfid"]=[[qingdishengong]],["kflv"]=1,["menpaiId"]=[[taohuadao]],["name"]=[[青帝神功]],["unit"]=[[本]]},["5227"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dushazhang]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW万灵谷的毒功，掌力包含剧毒，若不小心中招，性命难保。NOR
 
可准备为:拳脚、招架]],["id"]=5227,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[dushazhang]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[噬魂掌]],["unit"]=[[本]]},["5228"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jueqingbianfa]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW万灵谷的鞭法武学，出招绝情绝义，处处攻人死穴。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5228,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[jueqingbianfa]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[绝情鞭法]],["unit"]=[[本]]},["5229"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lanshashou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是万灵谷的毒功，出掌迅猛霸道，且包含毒性，十分难缠。NOR
 
可准备为:拳脚、招架]],["id"]=5229,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanshashou]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[血虹手]],["unit"]=[[本]]},["5230"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chilianshenzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW道家紫微真人多年前的绝技，后来被万灵谷所得。这套掌法需近身施展，出掌时掌力含有剧毒，击中后会在对手身上留下朱砂般的指印。NOR
 
可准备为:拳脚、招架]],["id"]=5230,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chilianshenzhang]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[紫微夜霜掌]],["unit"]=[[本]]},["5231"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[sheduqiqiao]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是万灵谷的特殊武功，蛇毒奇巧，乃是一门上乘掌法。NOR
 
可准备为:拳脚、招架]],["id"]=5231,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[sheduqiqiao]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[蛇毒奇巧]],["unit"]=[[本]]},["5232"]={["drcost"]=540,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qianzhuwandushou]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW原是江湖中极隐秘的一门武功，需先用自身血液饲养毒蛛，再引毒入体，但稍有不慎会有毒侵心脉的危险。后来经万灵谷某代教主之手改良，不再有副作用。NOR
 
可准备为:拳脚、招架]],["id"]=5232,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qianzhuwandushou]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[嗜血毒蛛手]],["unit"]=[[本]]},["5233"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wudugoufa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW万灵谷的钩法，千奇百变，钩法万千NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5233,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[wudugoufa]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵钩法]],["unit"]=[[本]]},["5234"]={["drcost"]=550,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wudushengong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW万灵谷的镇教神功，练习时需要各种毒物的血液，长期修炼后内力会带有毒性，这时会使原本平平无奇的招式都变得剧毒无比。NOR
 
可准备为:内功]],["id"]=5234,["introduce"]=[[可准备为:内功]],["kfid"]=[[wudushengong]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵神功]],["unit"]=[[本]]},["5235"]={["drcost"]=630,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuduyanluobu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是万灵谷的轻功万灵烟萝步，运转此功，可一步三丈，行动迅速，在人面前如烟般消失一样。NOR
 
可准备为:轻功]],["id"]=5235,["introduce"]=[[可准备为:轻功]],["kfid"]=[[wuduyanluobu]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[万灵烟萝步]],["unit"]=[[本]]},["5236"]={["drcost"]=660,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[ruanhongzhusuo]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW万灵谷的外功绝学，先代教主观察蛛网时悟出的武功，施展出来就像蛛网一般缠绕敌人，让敌人难以脱困，只能束手待毙。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5236,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[ruanhongzhusuo]],["kflv"]=1,["menpaiId"]=[[wudu]],["name"]=[[连蛛软索]],["unit"]=[[本]]},["5237"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiantianqigong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是全真教的先天气功，乃是创教祖师所练功法，他登仙后秘籍被留在了全真教内。重阳祖师曾在问情宫住过一段时间，随之将此功留下。NOR
 
可准备为:拳脚、内功、招架]],["id"]=5237,["introduce"]=[[可准备为:拳脚、内功、招架]],["kfid"]=[[xiantianqigong]],["kflv"]=1,["menpaiId"]=[[quanzhen]],["name"]=[[先天气功]],["unit"]=[[本]]},["5238"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[meinvquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW由问情宫祖师所创。拳法每一招都模仿一位古代美女，将千百年来美女变幻莫测的神韵仪态化入其中。NOR
 
可准备为:拳脚、招架]],["id"]=5238,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[meinvquan]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[美女拳]],["unit"]=[[本]]},["5239"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yinsuojinling]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW问情宫的一门独特的鞭法，善于打乱对手的招式。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5239,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[yinsuojinling]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[碧藤舞影]],["unit"]=[[本]]},["5240"]={["drcost"]=480,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yunvjianfa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW问情宫《天女心经》中记载的剑法，是一门创制出来用以克制重阳剑法的剑法。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5240,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[yunvjianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女剑法]],["unit"]=[[本]]},["5241"]={["drcost"]=490,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chilianshenzhang]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW道家紫微真人多年前的绝技，后来被万灵谷所得。这套掌法需近身施展，出掌时掌力含有剧毒，击中后会在对手身上留下朱砂般的指印。NOR
 
可准备为:拳脚、招架]],["id"]=5241,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[chilianshenzhang]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[紫微夜霜掌]],["unit"]=[[本]]},["5242"]={["drcost"]=510,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianluodiwangshi]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW问情宫武学，由问情宫师祖所创，为绵密无比的掌法，习到最高境界，一招掌影如飞星无数，可困住九九八十一只麻雀。NOR
 
可准备为:拳脚、轻功、招架]],["id"]=5242,["introduce"]=[[可准备为:拳脚、轻功、招架]],["kfid"]=[[tianluodiwangshi]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[漫天飞星]],["unit"]=[[本]]},["5243"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wudiweijian]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW问情宫中罕见的短剑剑法，招式变化细微巧妙，好似无穷无尽，能够以短破长，以巧破千均。NOR
 
可准备为:剑法、招架
需要装备:短剑]],["id"]=5243,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[wudiweijian]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[无底微剑]],["unit"]=[[本]]},["5244"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xiantianqigong]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是全真教的先天气功，乃是创教祖师所练功法，他登仙后秘籍被留在了全真教内。重阳祖师曾在问情宫住过一段时间，随之将此功留下。NOR
 
可准备为:拳脚、内功、招架]],["id"]=5244,["introduce"]=[[可准备为:拳脚、内功、招架]],["kfid"]=[[xiantianqigong]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[先天气功]],["unit"]=[[本]]},["5245"]={["drcost"]=540,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yunvshenfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW问情宫《天女心经》中记载的身法，飘逸灵动，举手投足间不沾惹一点凡尘。NOR
 
可准备为:轻功]],["id"]=5245,["introduce"]=[[可准备为:轻功]],["kfid"]=[[yunvshenfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女身法]],["unit"]=[[本]]},["5246"]={["drcost"]=580,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xikuangyijuan]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW西狂昔年在退隐江湖后在问情宫里对自己一身艺业进行了整理，洗尽铅华后，只留下内功心法，是不可多得的武学瑰宝。NOR
 
可准备为:内功]],["id"]=5246,["introduce"]=[[可准备为:内功]],["kfid"]=[[xikuangyijuan]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[西狂遗卷]],["unit"]=[[本]]},["5247"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yunvxinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW问情宫《天女心经》中记载的心法，是一门严谨精深的内功心法，其创制者称得上一代人杰。NOR
 
可准备为:内功]],["id"]=5247,["introduce"]=[[可准备为:内功]],["kfid"]=[[yunvxinfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[天女心法]],["unit"]=[[本]]},["5248"]={["drcost"]=610,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xuantiejianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是剑冢之上所载剑法，越是平平无奇的剑招，对方越难抗御。如挺剑直刺，只要劲力强猛，威力远比变幻奇妙的剑招更大。NOR
 
可准备为:剑法、招架
需要装备:长剑、重剑]],["id"]=5248,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[xuantiejianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[陨铁剑法]],["unit"]=[[本]]},["5249"]={["drcost"]=640,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jinghongzhaoying]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW问情宫的绝顶轻功，于平原旷野之间尚不易见其长处，但在丈许方圆之内，却能趋退若神。NOR
 
可准备为:轻功]],["id"]=5249,["introduce"]=[[可准备为:轻功]],["kfid"]=[[jinghongzhaoying]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[惊鸿照影]],["unit"]=[[本]]},["5250"]={["drcost"]=640,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[suxinjianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此剑法出招奇快，剑气绵密，以轻灵疾速为上，讲究圆活敏捷，能目观八方分心而使。。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=5250,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[suxinjianfa]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[玉心清虚剑]],["unit"]=[[本]]},["5251"]={["drcost"]=670,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[anranxiaohunzhang]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是问情宫上一代传人创出的掌法，原需在相思断肠的心境下修炼，后经杨无虑去繁就简后，其威力更甚，且不再有所限制。NOR
 
可准备为:拳脚、招架]],["id"]=5251,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[anranxiaohunzhang]],["kflv"]=1,["menpaiId"]=[[gumu]],["name"]=[[离殇销骨掌]],["unit"]=[[本]]},["5252"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jubaoquan]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW与破财手同属一脉拳法。聚宝拳讲求和气生财，处处手下留情，不予杀生。NOR
 
可准备为:拳脚、招架]],["id"]=5252,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[jubaoquan]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[聚宝拳]],["unit"]=[[本]]},["5253"]={["drcost"]=420,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[pocaishou]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW与聚宝拳同属一脉拳法。破财手出招狠厉，招招杀手，只求破财。NOR
 
可准备为:拳脚、招架]],["id"]=5253,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[pocaishou]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[破财手]],["unit"]=[[本]]},["5254"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tashaxing]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW财神帮师祖所创。财神帮弟子西域行商之时运此轻功，可轻松行走于大漠之上。NOR
 
可准备为:轻功]],["id"]=5254,["introduce"]=[[可准备为:轻功]],["kfid"]=[[tashaxing]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[踏沙行]],["unit"]=[[本]]},["5255"]={["drcost"]=460,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[mailudaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW财神帮弟子常年经商在外难免遭遇劫匪，为防止损失钱财，逐渐衍生出这套刀法。商人凶神恶煞反扑的样子反而能起到吓退劫匪的作用。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5255,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[mailudaofa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[买路刀法]],["unit"]=[[本]]},["5256"]={["drcost"]=500,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qianjinjue]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW财神帮的独门心法。起“千金散尽还复来”之意，内力可随意去返，延绵不绝。NOR
 
可准备为:内功]],["id"]=5256,["introduce"]=[[可准备为:内功]],["kfid"]=[[qianjinjue]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[千金诀]],["unit"]=[[本]]},["5257"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yingfengzhulangbu]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW财神帮师祖于海上经商之时创此轻功，可于风暴之中辗转腾挪，也可使出千斤坠岿然不动。NOR
 
可准备为:轻功、招架]],["id"]=5257,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[yingfengzhulangbu]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[迎风逐浪步]],["unit"]=[[本]]},["5258"]={["drcost"]=590,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jinhuoruyihuan]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW财神帮师祖所创，由上官瑶改良。出招华丽，虚招之下处处打实，双环在手上流转如意可攻可守。NOR
 
可准备为:双持、招架
需要装备:双环、对剑、双钩]],["id"]=5258,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[jinhuoruyihuan]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[金火如意环]],["unit"]=[[本]]},["5259"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shuiyunbianfa]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW上官羽自创的一套鞭法，出鞭柔如水轻如云，处处限制敌人，有以柔克刚之效。NOR
 
可准备为:鞭法、招架
需要装备:长鞭、软鞭、九节鞭、杆子鞭、链枷]],["id"]=5259,["introduce"]=[[可准备为:鞭法、招架]],["kfid"]=[[shuiyunbianfa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[水云鞭法]],["unit"]=[[本]]},["5260"]={["drcost"]=590,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jincuodaofa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW这是某任财神帮帮主与一位不世出的大内高手交流武学后、所创制的一门上乘刀法。NOR
 
可准备为:刀法、招架
需要装备:短刀、弯刀]],["id"]=5260,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[jincuodaofa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[金错刀法]],["unit"]=[[本]]},["5261"]={["drcost"]=600,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kuaihuojianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW此武功招式潇洒不羁，颇有浪客之风。百年前一位财神帮的剑客以此剑法杀死无数高手，后来剑谱留在了财神帮内。NOR
 
可准备为:轻功、剑法
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5261,["introduce"]=[[可准备为:轻功、剑法]],["kfid"]=[[kuaihuojianfa]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[快意剑法]],["unit"]=[[本]]},["5262"]={["drcost"]=600,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[sihaisanjianggong]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW财神帮万金从西域求来的绝世内功。实际效果却没有传言厉害，但其运功法门奇特，以之施展的武学都会产生与原本截然不同的结果。NOR
 
可准备为:内功]],["id"]=5262,["introduce"]=[[可准备为:内功]],["kfid"]=[[sihaisanjianggong]],["kflv"]=1,["menpaiId"]=[[jinqianbang]],["name"]=[[四海三江功]],["unit"]=[[本]]},["5263"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[dingzibu]],["drlimit"]=1,["drrand"]=11,["dsc"]=[[HIW这是官府最基础的丁字步，有强身健体之效，普通人亦可学习。NOR
 
可准备为:轻功]],["id"]=5263,["introduce"]=[[可准备为:轻功]],["kfid"]=[[dingzibu]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[丁字步]],["unit"]=[[本]]},["5264"]={["drcost"]=450,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[fuhuquan]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW伏虎拳乃是仿虎之形所创，其招刚劲有力，迅速准确，以手法为主,腿法为辅。可与形意拳法互备。NOR
 
可准备为:拳脚、招架]],["id"]=5264,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[fuhuquan]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[伏虎拳]],["unit"]=[[本]]},["5265"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[bixuexinfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW碧血心法乃是官府的内功心法，以内息悠长，内力强劲而闻名。NOR
 
可准备为:内功]],["id"]=5265,["introduce"]=[[可准备为:内功]],["kfid"]=[[bixuexinfa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[碧血心法]],["unit"]=[[本]]},["5266"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jinchuibashi]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW金锤八式乃是军中常用武学，施展开来，势猛力冲，让人无法招架。NOR
 
可准备为:刀法、招架
需要装备:双刃斧]],["id"]=5266,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[jinchuibashi]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[金锤八式]],["unit"]=[[本]]},["5267"]={["drcost"]=500,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[babinazhajifa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW施展此戟法时犹如八臂哪吒附体，进可攻，退可守，无比灵活，乃是上乘武学。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=5267,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[babinazhajifa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八臂哪吒戟法]],["unit"]=[[本]]},["5268"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xingyiquanfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW迈步如行犁，落脚如生根，形意拳沉着稳健，威力极大。可与伏虎拳互备。NOR
 
可准备为:拳脚、招架]],["id"]=5268,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[xingyiquanfa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[形意拳法]],["unit"]=[[本]]},["5269"]={["drcost"]=540,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kaitianfufa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW开天斧法乃是仿盘古开天所创，一招一式刚猛无俦，威力无穷！NOR
 
可准备为:刀法、招架
需要装备:双刃斧]],["id"]=5269,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[kaitianfufa]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[开天斧法]],["unit"]=[[本]]},["5270"]={["drcost"]=690,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[bajidaqiangshu]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW八极大枪术是一门古老的武学，是一种早已被实战所验证的高明技击之术，历来被兵家所看重，认为是沙场中真正万人敌一般的武功。NOR
 
可准备为:棍法、招架
需要装备:长枪、战戟]],["id"]=5270,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[bajidaqiangshu]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八极大枪术]],["unit"]=[[本]]},["5271"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shizhenjue]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是穆小刀由十大阵法中悟得的武学，百变千化，避敌锋芒，乃是上乘武学。NOR
 
可准备为:轻功、招架]],["id"]=5271,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[shizhenjue]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[十阵决]],["unit"]=[[本]]},["5272"]={["drcost"]=540,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[bajiquan]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW八极拳发源于北地，不知由何人所创，初始只流传于山野村夫之间，后由高人将其整理、提炼，成为一门威力强大、自成一系的拳脚武学。NOR
 
可准备为:拳脚、招架]],["id"]=5272,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[bajiquan]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[八极拳]],["unit"]=[[本]]},["5273"]={["drcost"]=710,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[baniaochaofengqiang]],["drlimit"]=1,["drrand"]=1,["dsc"]=[[HIW百鸟朝凤枪相传是常山赵子龙所创，施展开来，灵动无比，威力无穷，于百年前失传，却未想到竟收于皇宫之中，陆千侯得皇上所赐，习得此枪法。NOR
 
可准备为:棍法、招架
需要装备:长棍、长枪、狼牙棒、战戟]],["id"]=5273,["introduce"]=[[可准备为:棍法、招架]],["kfid"]=[[baniaochaofengqiang]],["kflv"]=1,["menpaiId"]=[[guanfu]],["name"]=[[百鸟朝凤枪]],["unit"]=[[本]]},["5274"]={["drcost"]=610,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[liuyinzhuihunjian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW这是燕氏皇族收藏的绝学之一，招数诡异难挡，且威力十足，为江湖中人所畏惧。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5274,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[liuyinzhuihunjian]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[六阴追魂剑]],["unit"]=[[本]]},["5275"]={["drcost"]=500,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qixingxingyishou]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW这是燕氏皇族的七星星移手，江湖中无人不知的燕氏的顶级武学，变招时犹如七星变位，变化莫测，令人难以捉摸。可与磁南指互备。NOR
 
可准备为:拳脚、招架]],["id"]=5275,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qixingxingyishou]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[七星星移手]],["unit"]=[[本]]},["5276"]={["drcost"]=520,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[yanlingshenfa]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是燕氏皇族收藏的轻功，运功时宛如燕子般轻巧，令人难以近身。NOR
 
可准备为:轻功]],["id"]=5276,["introduce"]=[[可准备为:轻功]],["kfid"]=[[yanlingshenfa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[燕灵身法]],["unit"]=[[本]]},["5277"]={["drcost"]=570,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shenyuangong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是燕氏皇族的内功心法神元功，虽不如移星瞒天巧妙，却独有一番特色。NOR
 
可准备为:内功]],["id"]=5277,["introduce"]=[[可准备为:内功]],["kfid"]=[[shenyuangong]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[神元功]],["unit"]=[[本]]},["5278"]={["drcost"]=550,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[murongjianfa]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是燕氏皇族家传剑法，剑招连绵不绝，犹似暴风骤雨一般击向对手。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5278,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[murongjianfa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[大燕天出剑法]],["unit"]=[[本]]},["5279"]={["drcost"]=460,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[murongdaofa]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW这是燕氏皇族的家传刀法，其招式朴实无华，简洁明快，劲力浑厚，气势逼人，令人称绝。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5279,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[murongdaofa]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[大燕扶摇刀法]],["unit"]=[[本]]},["5280"]={["drcost"]=510,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[canhezhi]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW燕氏皇族的家传武学，以浑厚内力化作无形气劲，伸出食指，凌空虚点对手，无论对手如何闪身躲避，都难以逃脱。可与移星瞒天掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=5280,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[canhezhi]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[磁南指]],["unit"]=[[本]]},["5281"]={["drcost"]=630,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[douzhuanxingyi]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW燕氏皇族的绝学，由五代时期慕容先辈融合当世武学精要而创，乃是一门借力打力之技，不论对方施展出何种功夫来，都能将之转移力道，反击到对方自身。NOR
 
可准备为:轻功、招架]],["id"]=5281,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[douzhuanxingyi]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[移星瞒天]],["unit"]=[[本]]},["5282"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[douzhuanxingyizhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是燕氏皇族的收藏武学之一，此掌法迅猛灵动，出招极快。可与磁南指互备。NOR
 
可准备为:拳脚、招架]],["id"]=5282,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[douzhuanxingyizhang]],["kflv"]=1,["menpaiId"]=[[murong]],["name"]=[[移星瞒天掌]],["unit"]=[[本]]},["5283"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianmoquanfa]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是神教天魔秘籍中记载的拳法，配合天魔大法使出方可发挥全部威力，拳法讲求出手便须克敌制胜，不留后招。可与天魔掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=5283,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmoquanfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔拳法]],["unit"]=[[本]]},["5284"]={["drcost"]=650,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kuihuadafa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW一本残缺武学宝典中所记载的内功与剑法，后经几任教主创新和完善。该武功招式简单但出招速度极快，令人无法接招。NOR
 
可准备为:内功、剑法、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5284,["introduce"]=[[可准备为:内功、剑法、招架]],["kfid"]=[[kuihuadafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[向日神功]],["unit"]=[[本]]},["5285"]={["drcost"]=710,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianmozhi]],["drlimit"]=1,["drrand"]=2,["dsc"]=[[HIW这是神教天魔秘籍中记载的指法，是天魔群功里压箱底的武学，十分神秘，历来能够一睹其真容的人极少。NOR
 
可准备为:拳脚、招架]],["id"]=5285,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmozhi]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔指]],["unit"]=[[本]]},["5286"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[taizuchangquan]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是崆峒的鉴心直拳，虽是一门普通的拳法，但胜在简单实用，威力不俗。可与擒拿功互备。NOR
 
可准备为:拳脚、招架]],["id"]=5286,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[taizuchangquan]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[鉴心直拳]],["unit"]=[[本]]},["5287"]={["drcost"]=590,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianmodafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW这是神教天魔秘籍总纲所记载的高深的内功心法，是驾驭秘籍中所有武功的关键，练功时需逆行经脉，十分冒险，练成后可使一招一式变得威力绝大。NOR
 
可准备为:内功]],["id"]=5287,["introduce"]=[[可准备为:内功]],["kfid"]=[[tianmodafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔大法]],["unit"]=[[本]]},["5288"]={["drcost"]=560,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[kuihuafeiying]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW一本宝典残本中所记载的身法，经几任教主创新和完善。该武功身法身形飘忽，让人的肉眼难以分辨其位置。NOR
 
可准备为:轻功]],["id"]=5288,["introduce"]=[[可准备为:轻功]],["kfid"]=[[kuihuafeiying]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[倾日鸿影]],["unit"]=[[本]]},["5289"]={["drcost"]=580,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[xixingdafa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW归海神功演化自心斋御虚功，以空洞的的方式吸人内力，是神教教主的独门内功心法。NOR
 
可准备为:内功]],["id"]=5289,["introduce"]=[[可准备为:内功]],["kfid"]=[[xixingdafa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[归海神功]],["unit"]=[[本]]},["5290"]={["drcost"]=470,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianmojian]],["drlimit"]=1,["drrand"]=10,["dsc"]=[[HIW这是神教天魔秘籍中记载的剑法，配合天魔大法使出方可发挥全部威力，剑法招式变化莫测，令敌人难以应对，最后力竭而死。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5290,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[tianmojian]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔剑]],["unit"]=[[本]]},["5291"]={["drcost"]=560,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianmodao]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW这是神教天魔秘籍中记载的刀法，配合天魔大法使出方可发挥全部威力，使出的招式变化多端，迅猛无比。NOR
 
可准备为:刀法、招架
需要装备:长刀、短刀、弯刀、大环刀]],["id"]=5291,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[tianmodao]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔刀]],["unit"]=[[本]]},["5292"]={["drcost"]=600,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[pixiejianfa]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW数十年前一位武学奇才偷得半本失传的武学宝典，根据自己的过人天赋强行练成，将对其的理解写成了新的秘籍，后几经波折落入了神教手中。NOR
 
可准备为:剑法、轻功、招架
需要装备:长剑、短剑、软剑、刺剑]],["id"]=5292,["introduce"]=[[可准备为:剑法、轻功、招架]],["kfid"]=[[pixiejianfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[却邪剑法]],["unit"]=[[本]]},["5293"]={["drcost"]=410,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[tianmozhang]],["drlimit"]=1,["drrand"]=13,["dsc"]=[[HIW这是神教天魔秘籍中记载的掌法，配合天魔大法使出方可发挥全部威力，出掌极快，招式变化繁多。可与天魔拳法互备。NOR
 
可准备为:拳脚、招架]],["id"]=5293,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[tianmozhang]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[天魔掌]],["unit"]=[[本]]},["5294"]={["drcost"]=430,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[piaomiaoshenfa]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW这是拜日教的飘缈身法，施展出来灵动非凡，飘渺不定。NOR
 
可准备为:轻功]],["id"]=5294,["introduce"]=[[可准备为:轻功]],["kfid"]=[[piaomiaoshenfa]],["kflv"]=1,["menpaiId"]=[[riyueshenjiao]],["name"]=[[飘渺身法]],["unit"]=[[本]]},["5295"]={["drcost"]=540,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[weijinxinfa2]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW永夜楼的代表武学，是一门传承有序、传承完整的高明内功，据说最早可追溯到数百年前。NOR
 
可准备为:内功、招架]],["id"]=5295,["introduce"]=[[可准备为:内功、招架]],["kfid"]=[[weijinxinfa2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[未尽心法]],["unit"]=[[本]]},["5296"]={["drcost"]=620,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[jiangwangguibu2]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW永夜楼的镇派身法，由唐末的永夜楼主所创，流传至今，在江湖上虽然声名不显，但在永夜楼内部一直被视为珍宝。NOR
 
可准备为:轻功]],["id"]=5296,["introduce"]=[[可准备为:轻功]],["kfid"]=[[jiangwangguibu2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[将亡诡步]],["unit"]=[[本]]},["5297"]={["drcost"]=630,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qishajian]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW数十年前，永夜楼楼主与五湖剑魔交换武学，以身上七种器官为代价，换得五湖剑魔的剑法精要。若干年后，七煞剑横空出世。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=5297,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[qishajian]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[七煞剑]],["unit"]=[[本]]},["5298"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuqituifa2]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW永夜楼的入门武学，脱胎于北派腿法，吸收了闽浙地区一些隐世门派的短打武学的精粹，极富实战性。可与揽夜神掌互备。NOR
 
可准备为:拳脚、招架]],["id"]=5298,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wuqituifa2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[五契腿法]],["unit"]=[[本]]},["5299"]={["drcost"]=460,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lihejiuchai]],["drlimit"]=1,["drrand"]=9,["dsc"]=[[HIW永夜楼的独门武学，招式刁钻、阴狠，变化繁复，让人防不胜防。NOR
 
可准备为:拳脚、招架]],["id"]=5299,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lihejiuchai]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[离合九拆]],["unit"]=[[本]]},["5300"]={["drcost"]=510,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wudinggou]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW由百年前的永夜楼楼主娅所创，昔年娅在江湖上有多重身份，无定仙子是其中之一，而无定钩就是无定仙子的成名绝技。NOR
 
可准备为:双持、招架
需要装备:对剑、双钩]],["id"]=5300,["introduce"]=[[可准备为:双持、招架]],["kfid"]=[[wudinggou]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[无定钩]],["unit"]=[[本]]},["5301"]={["drcost"]=590,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[luanqisha]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW永夜楼一门偏门的刀法武学，该武学的创始人曾东渡扶桑并寓居多年，此刀法有着浓厚的东瀛武学色彩。NOR
 
可准备为:刀法、招架
需要装备:短刀]],["id"]=5301,["introduce"]=[[可准备为:刀法、招架]],["kfid"]=[[luanqisha]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[乱气杀]],["unit"]=[[本]]},["5302"]={["drcost"]=520,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lanyeshenzhang2]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW永夜楼的神秘掌法，有着极其特殊的发力方式，近百年来，不知有多少武林高手悄无声息地命丧于此掌法之下。可与五契腿法互备。NOR
 
可准备为:拳脚、招架]],["id"]=5302,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[lanyeshenzhang2]],["kflv"]=1,["menpaiId"]=[[yongyelou]],["name"]=[[揽夜神掌]],["unit"]=[[本]]},["5303"]={["drcost"]=670,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[guiyoushenfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW幽冥教的鬼幽身法，施展出来犹如鬼影一般，干扰敌人视线，使其难以击中。NOR
 
可准备为:轻功]],["id"]=5303,["introduce"]=[[可准备为:轻功]],["kfid"]=[[guiyoushenfa]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[鬼幽身法]],["unit"]=[[本]]},["5304"]={["drcost"]=700,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[lunhuijianfa]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW幽冥教中的独特剑法，只攻不守，剑招拟六道轮回之意。当使用者心境挣脱俗世枷锁跳出轮回之外，为常人所不能为时，便可发出无穷无尽的威力。NOR
 
可准备为:剑法
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5304,["introduce"]=[[可准备为:剑法]],["kfid"]=[[lunhuijianfa]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[轮回剑法]],["unit"]=[[本]]},["5305"]={["drcost"]=610,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[chijiayangshagong]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW幽冥教内诸多诡异武学皆是建立在赤伽阳煞功的至阳至刚内力基础之上，此功练至深处可融冰化雪，颇为神奇。NOR
 
可准备为:内功]],["id"]=5305,["introduce"]=[[可准备为:内功]],["kfid"]=[[chijiayangshagong]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[赤伽阳煞功]],["unit"]=[[本]]},["5306"]={["drcost"]=550,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zhaohunshibajian]],["drlimit"]=1,["drrand"]=7,["dsc"]=[[HIW这是幽冥教的绝技招魂十八剑，剑剑诛心，十分可怕。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5306,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[zhaohunshibajian]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[招魂十八剑]],["unit"]=[[本]]},["5307"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuchangjiasuoshou]],["drlimit"]=1,["drrand"]=15,["dsc"]=[[HIW幽冥教的擒拿术，招招克敌关节，一旦被制，敌人会立刻丧失行动能力。可与太阳神抓互备。NOR
 
可准备为:拳脚、招架]],["id"]=5307,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wuchangjiasuoshou]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[无常枷锁手]],["unit"]=[[本]]},["5308"]={["drcost"]=540,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[taiyangshenzhua]],["drlimit"]=1,["drrand"]=8,["dsc"]=[[HIW幽冥教的旷世绝学，是幽冥武学中少有的刚猛爪法，善于正面对敌，光明正大取人性命。可与无常枷锁手互备。NOR
 
可准备为:拳脚、招架]],["id"]=5308,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[taiyangshenzhua]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[太阳神抓]],["unit"]=[[本]]},["5309"]={["drcost"]=600,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[shierdishaqi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW幽冥教的十二地煞旗法，招式诸多变化，刁钻阴狠难以抵挡，刹那之间便取人性命。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5309,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[shierdishaqi]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[十二地煞旗]],["unit"]=[[本]]},["5310"]={["drcost"]=640,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qibaotianlanwu]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW幽冥教的无上轻功，施展时无声无影，在一定范围内肆意移动，无人能接近，也无人能逃脱。NOR
 
可准备为:轻功、招架]],["id"]=5310,["introduce"]=[[可准备为:轻功、招架]],["kfid"]=[[qibaotianlanwu]],["kflv"]=1,["menpaiId"]=[[youming]],["name"]=[[七宝天岚舞]],["unit"]=[[本]]},["5311"]={["drcost"]=580,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duhuojian]],["drlimit"]=1,["drrand"]=4,["dsc"]=[[HIW招来剑抵我独活。数十年前，天竞门内乱，“阎王怕”罗送孤身杀出，因身负重伤，经脉尽断，只得与乞丐为伍，每日争抢残食，方可苟活。而正是为了这一线生机，反让其钻研出“独活一剑”。NOR
 
可准备为:剑法、招架
需要装备:长剑、短剑、软剑、重剑、刺剑]],["id"]=5311,["introduce"]=[[可准备为:剑法、招架]],["kfid"]=[[duhuojian]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[独活剑]],["unit"]=[[本]]},["5312"]={["drcost"]=620,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[duanzhilixianqin]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW第二代天竞门主有“妙法观音”之称，其琴艺乃当世最绝，后被奸人暗算，十指尽断，再不能抚琴奏乐，自此沉寂。十年后，妙法观音再入江湖，凭此琴法声震武林，且听其琴，见其手者，皆死于此功之下。NOR
 
可准备为:乐器、招架
需要装备:古琴]],["id"]=5312,["introduce"]=[[可准备为:乐器、招架]],["kfid"]=[[duanzhilixianqin]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[断指离弦琴]],["unit"]=[[本]]},["5313"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[pingweifenjinquan]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW此拳以刚猛著称，拳威一出，力道分径，意在直击对方筋骨，若一击而中，则数拳之力相合相撞，后道无穷。是一种直出而迂回的拳法，有别其他门派。NOR
 
可准备为:拳脚、招架]],["id"]=5313,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[pingweifenjinquan]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[平威分筋拳]],["unit"]=[[本]]},["5314"]={["drcost"]=530,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[qingpingzhi]],["drlimit"]=1,["drrand"]=5,["dsc"]=[[HIW清平之乐，减字轻弹。此指法以七弦琴为基础，一招一式皆由减字谱而来，万变不变，万法而变。与人对招，如抚琴而奏，招式雅而不俗，亦非花拳绣腿，不可小觑。NOR
 
可准备为:拳脚、招架]],["id"]=5314,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[qingpingzhi]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[清平指]],["unit"]=[[本]]},["5315"]={["drcost"]=400,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wulongjiaozhutui]],["drlimit"]=1,["drrand"]=12,["dsc"]=[[HIW初代天竞掌门杨儒光依据戏功所改创，变闪躲为攻，循环反复，后每出一轮招，则招力叠加，让人难以应付。NOR
 
可准备为:拳脚、招架]],["id"]=5315,["introduce"]=[[可准备为:拳脚、招架]],["kfid"]=[[wulongjiaozhutui]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[乌龙绞柱腿]],["unit"]=[[本]]},["5316"]={["drcost"]=600,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wudangmianyanbu]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW戏中五当为生、旦、净、丑、末，此轻功绝学正是依据不同行当步法演变而生。生步、旦步、净步......生与旦相融为一步，与净又是一步，如此反复叠配，则步法变幻莫测，冠绝天下。NOR
 
可准备为:轻功]],["id"]=5316,["introduce"]=[[可准备为:轻功]],["kfid"]=[[wudangmianyanbu]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[五当绵延步]],["unit"]=[[本]]},["5317"]={["drcost"]=600,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[wuyinrumengjue]],["drlimit"]=1,["drrand"]=3,["dsc"]=[[HIW五音相生，吐纳入梦。功法有迹，而梦无循。先代门主杨儒光在抄录《抱朴金丹诀》一书时，集戏中四功五法而创出的玄妙武学。佐以琴音入梦，神思自在，并因人而异，各有千秋。行功时犹如浮生一梦，难以揣测。NOR
 
可准备为:内功]],["id"]=5317,["introduce"]=[[可准备为:内功]],["kfid"]=[[wuyinrumengjue]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[五音入梦诀]],["unit"]=[[本]]},["5318"]={["drcost"]=510,["drfloors"]=[[16;999]],["dritemattr"]=3,["dritems"]=[[zhuoguqin]],["drlimit"]=1,["drrand"]=6,["dsc"]=[[HIW天竞门初创，杨儒光曾眼见战乱后的饿殍饥骨，后遇一将死道人。道人惟怜自己难见来日天下太平，愿以身骨为料，请杨儒光斫琴。琴成之日，杨儒光听音创功，好用此套琴法警醒后世。NOR
 
可准备为:乐器、招架
需要装备:古琴]],["id"]=5318,["introduce"]=[[需要装备:古琴]],["kfid"]=[[zhuoguqin]],["kflv"]=1,["menpaiId"]=[[tianjingmen]],["name"]=[[斫骨琴]],["unit"]=[[本]]},["6"]={["drcost"]=50,["drfloors"]=[[1;5]],["dritemattr"]=1,["dritems"]=[[drwp6]],["drlimit"]=999,["drrand"]=50,["dsc"]=[[一个用于装水的水袋，里面装着冰冰凉凉的井水，十分的解渴。
功效：使经脉畅通，恢复自身少量内力。]],["id"]=6,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[水袋]],["unit"]=[[个]]},["7"]={["drcost"]=200,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[drwp7]],["drlimit"]=999,["drrand"]=20,["dsc"]=[[产自武夷山的云雾茶，据称有增进内力之功效。
功效：使经脉畅通，恢复自身中量内力。]],["id"]=7,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[云雾茶]],["unit"]=[[杯]]},["8"]={["drcost"]=1000,["drfloors"]=[[16;999]],["dritemattr"]=1,["dritems"]=[[drwp8]],["drlimit"]=999,["drrand"]=10,["dsc"]=[[一枚棕熊的熊胆，堪称大补之品，运功之际吞食一颗，可增强内力修为。
功效：使经脉畅通，恢复自身大量内力。]],["id"]=8,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[熊胆]],["unit"]=[[枚]]},["9"]={["drcost"]=250,["drfloors"]=[[6;999]],["dritemattr"]=1,["dritems"]=[[drwp9]],["drlimit"]=999,["drrand"]=20,["dsc"]=[[海中大蚌所蕴的珍珠，堪称增进内力的不二之选。
功效：使经脉畅通，恢复自身小部分内力。]],["id"]=9,["introduce"]=0,["kfid"]=0,["kflv"]=0,["menpaiId"]=0,["name"]=[[黑珍珠]],["unit"]=[[个]]}}}0000