return {["Sheet1"]={["1"]={["id"]=1,["introText"]=[[塞北一武痴独创的诡异内功，习练至绝顶境界，可将内劲脱离经脉，于皮肤之间流转，与中原内功之道大相径庭，堪称异端。]],["itemId"]=[[duohunmice]],["name"]=[[    HIY夺魂秘册NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=1,["title"]=[[全篇]]},["10"]={["id"]=10,["introText"]=[[从侠客行中悟出的掌法，施展时调动全身内息而出，掌势绵绵无穷，飘逸不定，专擅于削弱他人攻势。]],["itemId"]=[[mengtianzhang]],["name"]=[[    PNK梦天掌NOR]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=2,["title"]=[[全篇]]},["100"]={["id"]=100,["introText"]=[[WHT一步一杀，七步七杀，七杀刀法以攻势凌厉，招数迅猛而闻名江湖。NOR]],["itemId"]=[[qishadaofa1]],["name"]=[[HIC七杀刀法]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=11,["title"]=[[全篇]]},["101"]={["id"]=101,["introText"]=[[WHT蓬莱一带的轻功绝学，此轻功奔驰如风，去势如电。内有三篇详细阐述了在水中急速行进和闭息潜水的法门。NOR]],["itemId"]=[[qianlongfeidun]],["name"]=[[YEL潜龙飞遁NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=11,["title"]=[[全篇]]},["102"]={["id"]=102,["introText"]=[[WHT这是绝情谷谷主的家传绝学，据说本可以刀剑同使，但因为传承不全，只能单作为刀法或剑法来使，尽管如此，威力也不可小视。NOR]],["itemId"]=[[yinyangdaoluanren]],["name"]=[[YEL阴阳倒乱刃法NOR]],["need"]=11,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=11,["title"]=[[全篇]]},["103"]={["id"]=103,["introText"]=[[WHT天启帮聚义堂绝学之一，由章作之不断完善。秉承聚义堂一贯传统，凡是认可之人便可将武功传给他，无需受帮中规矩限制。NOR]],["itemId"]=[[yuxianjue]],["name"]=[[HIM羽仙诀NOR]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=11,["title"]=[[全篇]]},["104"]={["id"]=104,["introText"]=[[WHT他就是梅大侠。他生得容貌清癯，风骨傲然，一代大侠之态显露无疑。NOR]],["itemId"]=[[mianju1023]],["name"]=[[HIR梅大侠NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/meiniansheng1.png]],["thankText"]=[[YEL你方将珍品券递上，一位小二便从客栈中走出，拱手道：“梅大侠已经离去，不过少侠不必着急，我知道有条小路可助少侠追上梅大侠。”

你照小二所说找到小路，行至一个路口时忽然听见前方传来打斗声，你加紧前往，便见十几个山匪围住了一位身材高大老者。老者虽发须皆白但风骨依旧，立如苍松，势如猛虎，即使被十几个杀人如麻的山匪围困依旧泰然自若。

山匪们群起攻向老者，老者招似猛虎，剑似游龙，转瞬之间山匪便倒下一半。你从老者精妙的剑招回过神来，上前助他击败其余山匪。待山匪皆已倒下，老者收起重剑向你抱拳道谢，得知你是专门来寻他后便邀请你与他同行，你欣然同意。你们一起策马同行，你忽有预感自己将会收获良多。NOR]],["time"]=11,["title"]=[[RED铁骨墨萼NOR]]},["105"]={["id"]=105,["introText"]=[[WHT他就是幽冥教主，传闻他武功极高，曾与唐家唐不平交手三百回合不落下风。他面如冠玉，眉宇间英气十足，不怒自威，举手投足之间散发着一股慵懒之意。传言说其本是女儿身，但对外宣称为男人，以便行走江湖，统治帮派。NOR]],["itemId"]=[[mianju1099]],["name"]=[[HIM幽冥教主NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/youmingjiaozhu1.png]],["thankText"]=[[YEL珍品券刚一递上，蓦然间你只听见一声低沉地耳语：“随我来。”声音如冷冽的寒潭，却让人分辨不出男女。你只觉腰间肋下被人裹挟住，随后身子一轻，整个人竟然腾空而起，向着某个方向凌空飞去。

迷迷糊糊间，你身后之人托着你飘然落地，你睁眼一看，竟来到一座阴森死寂的佛殿之中，殿中左右两侧各站着五尊巨大佛像，正是十殿阎罗王。

“无常善勾恶人命，七宝可避万般劫。既然少侠愿投拜帖于本座，本座便与少侠说一说这十殿阎罗的故事。”冷冽的声音从你背后响起，将每位阎罗的故事娓娓道来。

你虽然觉得有些惊怕，但却沉浸在这些鲜为人知的故事中，直至东方之际白。NOR]],["time"]=11,["title"]=[[MAG十殿阎罗NOR]]},["106"]={["id"]=106,["introText"]=[[WHT他就是牛郎。他生得仪表堂堂，英俊非凡，眼中满是柔情，令人动容。NOR]],["itemId"]=[[mianju1034]],["name"]=[[HIC牛郎NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/niulang.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，一位男子向你走来，他生得仪表堂堂，虽是身着布衣，却依旧是英俊非凡。男子周身喜鹊环绕，手牵一头高大的水牛，走至你面前，拱手道：“久等了，随我来。”

你跟着男子走到一间小院，小院不大但温馨舒适。院子其右种有葡萄，葡萄架下站着一位女子，手拿木篮，盈盈一笑，灼灼其华。男子快步上前接过女子手中木篮，你见两人身影相依，只觉神仙眷侣便应是如此。

女子领你至院中木椅坐下，一只憨状可掬的绣虎猫窝在你的脚边。片刻后，男子端来了一盘甘甜的果子，又沏上了一壶清茶，你与男子闲聊逗猫，好不怡然。黄昏将至，炊烟渺渺，你又品尝了一番女子做的佳肴后，就告辞离开了。NOR]],["time"]=11,["title"]=[[CYN迢迢牵牛星NOR]]},["107"]={["id"]=107,["introText"]=[[WHT她就是龙姑娘。她生得清雅绝俗，秀丽无比，已不再是凡间人物。NOR]],["itemId"]=[[mianju1013]],["name"]=[[YEL龙姑娘NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/xiaolongnv.png]],["thankText"]=[[YEL你将珍品券递上，许久后，沉重的石门缓缓下降，露出石门后的墓穴和一位白衣飘然的女子。女子清雅绝俗，不似凡间人物，她虽还是面若秋霜，但比之曾经要柔和些，她淡淡地道：“许久不见。”

你随女子进到墓穴中，墓穴内依旧是别有洞天，似一方世外桃源般，未曾有何改变。待你坐下，女子道了句“稍等。”后翩然离去，片刻后，女子捧了个石碗走来，与她同来的还有一个英气逼人的男子，男子只有独臂，手上端着一个石盘，石盘中盛着些果子。

石碗中便是蜂王玉露，胜似琼浆玉露，分外甘甜。石盘中是你叫不出名字的果子，入口细腻，清润甘美。墓穴虽清冷，别无乐处，但你们三人畅聊一番武学经历，倒也是其乐融融。NOR]],["time"]=11,["title"]=[[ORA古墓掌门NOR]]},["108"]={["id"]=108,["introText"]=[[WHT这就是黄牛腰佩。小牛皮腰带，正中挂着一块铁牌，牌上刻一黄牛，牌子表面镀金漆，金光耀眼，结实耐用。牌子铸造精细，黄牛栩栩如生。NOR]],["itemId"]=[[eq2020ld01]],["name"]=[[HIY黄牛腰佩NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=11,["title"]=[[HIW珍品装备NOR]]},["109"]={["id"]=109,["introText"]=[[WHT这就是钦耕御戒。古时一位皇帝感叹天下黎民之苦，于宫中垦地亲耕，后为纪念此举，命工匠打造钦耕戒三枚，此戒便是其中之一。NOR]],["itemId"]=[[eq2020ld02]],["name"]=[[HIC钦耕御戒NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=11,["title"]=[[HIW珍品装备NOR]]},["11"]={["id"]=11,["introText"]=[[天启帮聚义堂绝学之一，由章作之不断完善。秉承聚义堂一贯传统，凡是认可之人便可将武功传给他，无需受帮中规矩限制。]],["itemId"]=[[yuxianjue]],["name"]=[[    YEL羽仙诀NOR]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=2,["title"]=[[全篇]]},["110"]={["id"]=110,["introText"]=[[WHT这就是遮阳斗笠。以竹叶棕丝编成的斗笠，较一般斗笠更为宽大，上有尖顶。编排极为精细，严丝合缝。即可遮阳，又可挡雨，甚为实用。NOR]],["itemId"]=[[eq2020ld03]],["name"]=[[YEL遮阳斗笠NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=11,["title"]=[[HIW珍品装备NOR]]},["111"]={["id"]=111,["introText"]=[[WHT这就是白汗小褂。白色棉布制成的短褂子，扣子是盘纽，无袖子，领子宽大，穿在身上，清凉吸汗，贴身舒适，非常适合夏日穿着。NOR]],["itemId"]=[[eq2020ld04]],["name"]=[[HIW白汗小褂NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=11,["title"]=[[HIW珍品装备NOR]]},["112"]={["id"]=112,["introText"]=[[WHT这就是凉草轻履。以坚韧苇草编成的凉履，轻巧透气。苇草经过精心染色，颜色耐看。编织精巧，穿在脚上极为舒适。NOR]],["itemId"]=[[eq2020ld05]],["name"]=[[HIG凉草轻履NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=11,["title"]=[[HIW珍品装备NOR]]},["113"]={["id"]=113,["introText"]=[[WHT这就是丝绸凉裤。以白色丝绸制成的及膝短裤，丝绸清凉，缝制精细，穿在身上极为舒适。夏日穿着，清风吹过，更添清凉。NOR]],["itemId"]=[[eq2020ld06]],["name"]=[[HIW丝绸凉裤NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=11,["title"]=[[HIW珍品装备NOR]]},["114"]={["id"]=114,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=11,["title"]=[[残页]]},["115"]={["id"]=115,["introText"]=[[WHT流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。NOR]],["itemId"]=[[cangfengdaofa]],["name"]=[[藏锋刀法]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=12,["title"]=[[全篇]]},["116"]={["id"]=116,["introText"]=[[WHT相传，一世名将杨五郎得高僧智光大师点化，遂于五台山挂单出家。皈依之后，五郎长枪换作木棍，将一身名震沙场的杨家枪，演化为六十四点八卦棍，名曰“五郎八卦棍”。NOR]],["itemId"]=[[wulangbaguagunbox1]],["name"]=[[五郎八卦棍]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=12,["title"]=[[全篇]]},["117"]={["id"]=117,["introText"]=[[WHT由江湖奇人、有“五柳先生”之称的柳安国所创。五柳先生文武双全，儒释道皆通，海内闻名。NOR]],["itemId"]=[[jiugongliuhezhang]],["name"]=[[九宫六合掌]],["need"]=14,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=12,["title"]=[[全篇]]},["118"]={["id"]=118,["introText"]=[[WHT寒冰鬼抓是孟寿昌的独门绝技之一，可与黑煞四十九爪进行互备，威力极大。NOR]],["itemId"]=[[hanbingguizhua1]],["name"]=[[寒冰鬼抓]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=12,["title"]=[[全篇]]},["119"]={["id"]=119,["introText"]=[[WHT他就是张真人。他生得高大魁梧，须眉俱白。身着武当道服，卓立于大殿之上，正气凛然，宽和从容，颇有仙风道骨之姿，令人大有敬畏之心。NOR]],["itemId"]=[[mianju1135]],["name"]=[[HIB张真人NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/zhangzhenren.png]],["thankText"]=[[YEL你将珍品券递上，一个身着蓝色道袍的小道童自山门走出，恭敬道：“少侠久等了，这边请。”

你随小道童行走在武当山中，一路景色秀美，赏心悦目，你看得专心，不知不觉间就已随小道童走到了崇福岩。只见一块岩石悬空突出，似一只龇牙咧嘴的石虎，威风凛凛，叫人生畏。小道童又领你走到一座殿前，便拱手告退。

你走入殿内，只见一位老者坐于窗前，老者虽须眉俱白但依旧魁梧健壮，身着道袍，颇有仙风道骨之姿。见你到来老者起身邀你入座，随后又给你斟上一盏清茶。老者此时和蔼随和，似家中长辈一般对你嘘寒问暖。

窗外有山石嶙峋，草木欣荣，殿内茶香可口，沁人心脾。你与老者自生活琐事聊到武功道学，直至暮色苍茫你才告辞离开。NOR]],["time"]=12,["title"]=[[BLU太极玄功NOR]]},["120"]={["id"]=120,["introText"]=[[WHT她就是素素。她生得明媚清丽，娇艳绝伦，目光直视远方，饱含决然之色，闭眼时，泪珠滚落，似雨后梨花，凄美断人肠。NOR]],["itemId"]=[[mianju1134]],["name"]=[[HIM素素NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/susu.png]],["thankText"]=[[YEL珍品券刚一送上，便走出一位明媚清丽的女子，她莞尔一笑，道：“少侠来了，里面坐吧。”

你随女子进入小院中坐下，女子为你倒了一杯清茶，又端上了一盘甜果。你们坐在院中聊了片刻，就听见一声孩童的呼喊，你循声望去，便见一位男童抱着一条大鱼跑进院内，一位高大俊朗的男子紧随其后，女子忍俊不禁，起身相迎。一家三口，其乐融融，让你不禁心生艳羡。

小院顿时热闹了起来，男子女子一起在厨中忙碌，你在院中给男童讲述江湖上的奇闻异事和美景美食，一时间小院皆是欢声笑语。

夕阳西斜，晚饭过后你们坐于院中闲聊。谈及师门，男子道他们也将要返回师门，言语间皆是对未来的向往，你也向他们送出祝福。直至月上梢头，你才告辞离开。NOR]],["time"]=12,["title"]=[[MAG至情至性NOR]]},["121"]={["id"]=121,["introText"]=[[WHT她就是玉兔。她生得娇小可爱，玲珑剔透，所见之人无不心生怜爱。NOR]],["itemId"]=[[mianju1042]],["name"]=[[PNK玉兔NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/yuetubai.png]],["thankText"]=[[YEL你将珍品券递上，片刻后自云间走下一位娇小玲珑的女子，她身着华服，头戴半面兔形面具，更显俏皮可爱。她走至你面前，轻笑了两声，声音清脆如铃，悦耳动听，她又说到：“少侠，随我来。”

你欣然同意，一朵白云就自她脚下升起，你小心翼翼地站了上去，白云便腾空而起，向着明月而去，转瞬就来到了一座华美的宫府前，宫门上有一白玉匾额，上刻广寒宫。

你随女子在宫中游览，宫府以水晶为阶，琉璃为瓦，白玉为墙，月光下熠熠生辉。宫里四处仙气渺渺，山石秀丽，奇花争艳，一步一景，一景一境，叫人应接不暇，

忽然你听见殿中传来悦耳仙乐，正欲前往却一脚踏空，你惊呼一声，景色倏然转换，变成了你熟悉的卧房。窗外月色清辉，原来方才只是一场梦罢了。NOR]],["time"]=12,["title"]=[[HIW捣药玉兔NOR]]},["122"]={["id"]=122,["introText"]=[[WHT他就是杨少侠。他生得剑眉入鬓，清癯俊秀，一身素服，手持一柄乌黑长剑，英气逼人。NOR]],["itemId"]=[[mianju1051]],["name"]=[[YEL杨少侠NOR]],["need"]=8,["pic"]=[[Image/UI/AttrUI/mianju/nianqingyangguo.png]],["thankText"]=[[YEL珍品券刚一送上，登时走出一位步履飘逸，清癯俊秀的男子。他手持一柄乌黑长剑，向你说了句：“今日街上有庙会，热闹非凡，不如我们也前去瞧瞧？”

你欣然同意，与男子一同前往。正值华灯初上，月色晴朗，街上人影绰绰，果真是热闹非凡。你们观了祭神歌舞，又看了街边卖艺，走累了便在茶馆歇脚，看了一段皮影戏。随后你们行至河边，只见河面灯火通明，一盏盏水灯随波逐流而去，点点星火照亮了一条长河，宛如一条红色的银河。

男子不知何时离去，待他回来时手中拿有两盏莲花状的水灯。你随男子走到水边，点上灯中的蜡烛，许下心中祈愿，将它放入河中。水灯随着河流飘荡，和别的水灯一起流向远方，或许这样愿望就可以传给神明吧。NOR]],["time"]=12,["title"]=[[ORA杨氏后人NOR]]},["123"]={["id"]=123,["introText"]=[[WHT这就是迎春巾。白绸头巾，其上以精巧女红手法绣制了一幅春归图。NOR]],["itemId"]=[[eq2020cf02]],["name"]=[[HIY迎春巾NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=12,["title"]=[[HIW珍品装备NOR]]},["124"]={["id"]=124,["introText"]=[[WHT这就是阳春服。以江南上等丝绸制成的华服，轻薄贴身。NOR]],["itemId"]=[[eq2020cf03]],["name"]=[[HIY阳春服NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=12,["title"]=[[HIW珍品装备NOR]]},["125"]={["id"]=125,["introText"]=[[WHT这就是春雷裤。白绸长裤，裤两侧是以金线绣制的精致花纹。NOR]],["itemId"]=[[eq2020cf04]],["name"]=[[HIY春雷裤NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=12,["title"]=[[HIW珍品装备NOR]]},["126"]={["id"]=126,["introText"]=[[WHT这就是暖风靴。以小鹿皮缝制而成的快靴，轻便舒适，穿起来如踏春风。NOR]],["itemId"]=[[eq2020cf05]],["name"]=[[HIY暖风靴NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=12,["title"]=[[HIW珍品装备NOR]]},["127"]={["id"]=127,["introText"]=[[WHT这就是启明护心坠。一枚腰坠，用上等的玉制作而成，阳光下玉身呈现出浅蓝色，十分夺人眼球。NOR]],["itemId"]=[[eq2020cf06]],["name"]=[[HIB启明护心坠NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=12,["title"]=[[HIW珍品装备NOR]]},["128"]={["id"]=128,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=12,["title"]=[[残页]]},["129"]={["id"]=129,["introText"]=[[WHT此剑法运气之道极为古怪，常逆行真气致自己轻微内伤，趁丹田内真气暴涨乱行之际出手伤人，堪称是一门未伤敌先伤己的剑法。NOR]],["itemId"]=[[tiexueshijian]],["name"]=[[铁血誓剑]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=13,["title"]=[[全篇]]},["13"]={["id"]=13,["introText"]=[[这是一个千机武盒。盒子上画着许多持刀握剑的小人，每个小人手持兵器摆出不同的姿势，一招一式有板有眼，栩栩如生。]],["itemId"]=[[2020bingqiwuxuecanpian1]],["name"]=[[    HIR千机武盒NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/xiangzi1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一陈旧的宝箱，令你错愕不已。NOR]],["time"]=2,["title"]=[[宝箱]]},["130"]={["id"]=130,["introText"]=[[WHT塞北一武痴独创的诡异内功，习练至绝顶境界，可将内劲脱离经脉，于皮肤之间流转，与中原内功之道大相径庭，堪称异端。NOR]],["itemId"]=[[duohunmice]],["name"]=[[夺魂秘册]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=13,["title"]=[[全篇]]},["131"]={["id"]=131,["introText"]=[[WHT寒冰鬼抓是孟寿昌的独门绝技之一，可与黑煞四十九爪进行互备，威力极大。NOR]],["itemId"]=[[heishasishijiuzhua1]],["name"]=[[黑煞四十九爪]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=13,["title"]=[[全篇]]},["132"]={["id"]=132,["introText"]=[[WHT她就是余夫人。她神色冷冽、目光如炬，发束金冠，金丝黑纱遮面，看起来让人不可靠近，似乎下一刻就会杀人于无形。NOR]],["itemId"]=[[mianju1085]],["name"]=[[HIB余夫人NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/yufuren.png]],["thankText"]=[[YEL你走近一座气势恢宏的高楼，侍从接过你的珍品券，带你穿过幽深的长廊，每间客房的纸窗上皆映有人影，传出各种听不真切的窃窃声。而尽头的房门则从内打开，穿黑色绸衫的余夫人自屏风后走出，她容貌俏丽，只是眼神冰冷，笑起来也无丝毫暖意，“少侠来此有何事？”你想问她在无间林的往事，或者余志枭的死因，但你接触到她晦暗深沉的目光，只怕这些话问出口要惹来麻烦。

于是你默然无言，略坐片刻起身时，终还是问了一句：“那件事，你可有过后悔？”

她吃吃发笑，眼底有几分疯狂之色：“我用千年寒玉保住志枭尸身不腐，随时都能和我在一起，又有何悔？”

你摇头叹息，走出客房顿觉走廊左右每扇门后面像有贪婪的眼睛在窥视，令你毛骨悚然，不由大步离去。NOR]],["time"]=13,["title"]=[[BLU永夜夫人NOR]]},["133"]={["id"]=133,["introText"]=[[WHT他就是剑神。他生得眉如利剑、面似白雪。眉心中一点剑痕，眼神明亮深邃却暗藏孤寂。剑刃握于手中，剑华流转不息，剑芒吞吐不定。试问何为剑客之心？原是一曲寂寞之情。NOR]],["itemId"]=[[mianju1136]],["name"]=[[HIM剑神NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/jianshen.png]],["thankText"]=[[YEL你递上珍品券，庭院内从鲜花丛深处走出一位穿着雪白长衫、背着乌鞘长剑的男人。

见到你，他如远山冰雪般飘渺的神情，闪过一丝炽热的光芒，“你习武的天赋不错。”

这话虽语气平静，但你能听出里面的欣赏之意。你忍不住提出要和他切磋的要求，他却摇头拒绝，苍白的脸上有着傲视天下的冷漠：“我的剑招只为杀人。”

似不忍心见你的希望落空，他拔出那柄形势古老的漆黑长剑，在你面前演示了他的剑法，快如闪电，剑气寒意飒飒，令盛夏的晴空仿佛飘起凛冬的大雪。

待他的剑回到剑鞘，你才发觉满庭的花丛竟全部凋谢，仔细看原是被汹涌的剑气斩尽。

“凭你习武的天赋，我很期待日后能和你一较高下。”说罢，他几个闪身间跃至房梁上，施展轻功消失在了远方。NOR]],["time"]=13,["title"]=[[CYN落花吹雪NOR]]},["134"]={["id"]=134,["introText"]=[[WHT她就是桃花仙子。她一双似醉非醉桃花眼，眼波流转秋水盈盈，眉间一点殷红更衬肌肤胜雪，手挽红线，含笑脉脉，周身隐隐有花香，似红尘中来，又纤尘不染。NOR]],["itemId"]=[[mianju1068]],["name"]=[[PNK桃花仙子NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/taohuaxian1.png]],["thankText"]=[[YEL你将珍品券递上，自桃花林中走出一位清丽绝俗的女子，她步履轻盈地行至你面前，施礼笑道：“少侠，这边请。”

四周花开漫野，茜粉如霞，恍然间你被她带到一颗巨大的桃树下，此树花枝层叠，连连绵绵看不到边际。

你正暗自称奇，她轻拍桃树干，桃树像被挠痒般颤抖起来，桃花纷纷似雨落了你满身，惹来她掩唇娇笑，“少侠簪花的模样倒是俊俏。”

“好啊，你竟故意捉弄我。”你佯装恼怒，她立马笑着作揖道歉，从树根处挖出一坛酒，“我这坛桃花酿就当是赔礼，送与少侠。”

说着她拍开泥封，一股醇厚的酒香飘逸而出，令你连赞三声，为此她露出得意之色，主动为你斟酒，领你跃至树干上品尝。

此酒似能洗净人间烦恼，你醉卧桃枝上似乎做了一场很美的梦。NOR]],["time"]=13,["title"]=[[HIW七夕情缘NOR]]},["135"]={["id"]=135,["introText"]=[[WHT她就是丁红蝶。她生得娇艳绝伦，犹如带着晨露的带刺玫瑰，一双灵气十足的大眼睛充满了欺骗性，让人以为其人畜无害、从而不知不觉间放下防备之心。NOR]],["itemId"]=[[mianju1066]],["name"]=[[YEL丁红蝶NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/dinghongdie.png]],["thankText"]=[[YEL你走近黑瓦绿栋的寨舍，向侍女递上珍品券，随后被带至教主会客的小厅。

你坐下不久听到一串慌乱的脚步声，有人来禀教主不见了。待厅内的人都出去寻找教主，房间的横梁上忽然跃下一位穿粉衫的少女，正是江湖闻名的丁红蝶。

见你瞧见这幕，她白皙的脸颊染上薄红，凶巴巴道：“你把我的毒蛛吓跑了！”

你哑然失笑，看她眼神有了杀气，你连忙肃容询问是何缘由。

原来她发现梁上有只罕见的毒蛛，但那毒蛛生性警惕，稍有风吹草动便消失得无踪，丁红蝶为捉住它不惜在蛛丝旁苦守了三日，岂料因你的到来将它惊动，让丁红蝶功亏一篑。

你不好意思地向她道歉，说下次寻到厉害的毒虫送给她，她方展颜一笑，这笑容恰似昙花初现、雪化春来，说不出的娇美动人。NOR]],["time"]=13,["title"]=[[HIW江湖三友NOR]]},["136"]={["id"]=136,["introText"]=[[WHT记载着醉八仙棍法武功的书页，此为第一篇。NOR]],["itemId"]=[[shuye12]],["name"]=[[醉八仙棍法残篇之一]],["need"]=3,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残篇，令你错愕不已。NOR]],["time"]=13},["137"]={["id"]=137,["introText"]=[[WHT记载着醉八仙棍法武功的书页，此为第二篇。NOR]],["itemId"]=[[shuye13]],["name"]=[[醉八仙棍法残篇之二]],["need"]=3,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残篇，令你错愕不已。NOR]],["time"]=13},["138"]={["id"]=138,["introText"]=[[WHT记载着醉八仙棍法武功的书页，此为第三篇。NOR]],["itemId"]=[[shuye14]],["name"]=[[醉八仙棍法残篇之三]],["need"]=3,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残篇，令你错愕不已。NOR]],["time"]=13},["139"]={["id"]=139,["introText"]=[[WHT记载着醉八仙棍法武功的书页，此为第四篇。NOR]],["itemId"]=[[shuye15]],["name"]=[[醉八仙棍法残篇之四]],["need"]=3,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残篇，令你错愕不已。NOR]],["time"]=13},["14"]={["id"]=14,["introText"]=[[一部上古奇书中记载的一套鞭法。此鞭法较易修炼速成，使用之时如白蟒出洞、伸缩自如，灵动至极，让人眼花缭乱。]],["itemId"]=[[baimangbianfabox1]],["name"]=[[    HIW白蟒鞭法NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=3,["title"]=[[全篇]]},["140"]={["id"]=140,["introText"]=[[WHT这就是月中天。一顶墨色毡帽，用名贵兽皮所制，不易沾水。NOR]],["itemId"]=[[2019hyjeq01]],["name"]=[[BLU月中天NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=13,["title"]=[[HIW珍品装备NOR]]},["141"]={["id"]=141,["introText"]=[[WHT这就是春晖袄。一件棉袄长衫，上绣春柳，有停留盼春之意，寓在抵御严寒，同时会让人想起游子离家，慈母连夜缝衣之景，倍感温暖。NOR]],["itemId"]=[[2019hyjeq02]],["name"]=[[BLU春晖袄NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=13,["title"]=[[HIW珍品装备NOR]]},["142"]={["id"]=142,["introText"]=[[WHT这就是归去来。何曾归去，何曾来，只把丝绸剪忧烦，棉长续，两相对，御严寒。NOR]],["itemId"]=[[2019hyjeq03]],["name"]=[[BLU归去来NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=13,["title"]=[[HIW珍品装备NOR]]},["143"]={["id"]=143,["introText"]=[[WHT这就是踏冰。一双长筒棉靴，鞋底雕刻花纹，冬日行走大有防滑之效。NOR]],["itemId"]=[[2019hyjeq04]],["name"]=[[BLU踏冰NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=13,["title"]=[[HIW珍品装备NOR]]},["144"]={["id"]=144,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=13,["title"]=[[残页]]},["145"]={["id"]=145,["introText"]=[[HIW相传，孤竹国国君的二位皇子为反对周王的主张，不食周粟。兄弟二人隐居首阳山采薇而食，创下这门名留青史的采薇剑法。NOR]],["itemId"]=[[caiweijianfabox1]],["name"]=[[HIC采薇剑法NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=14,["title"]=[[全篇]]},["146"]={["id"]=146,["introText"]=[[HIW这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。NOR]],["itemId"]=[[qianhunlie]],["name"]=[[YEL千魂裂NOR]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=14,["title"]=[[全篇]]},["147"]={["id"]=147,["introText"]=[[HIW此功乃是灵元道长所创，此功可强身健体，练至深处气息深长，可于水下屏气数个时辰。NOR]],["itemId"]=[[lingyuanxinfa1]],["name"]=[[HIM灵元心法NOR]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=14,["title"]=[[全篇]]},["148"]={["id"]=148,["introText"]=[[WHT她就是貂蝉。她玉骨冰肌，顾盼媚流，一袭鲜红舞衣，凤鸾飞绣，玉珠垂髻，只衬得她面若桃花，于烛曳摇光间尽显风姿灼华。世闻，纵盈光皎月，仙宫美娥，亦不足她倾城一笑。NOR]],["itemId"]=[[mianju1115]],["name"]=[[HIB貂蝉NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/diaochan.png]],["thankText"]=[[YEL你将拜帖递进一座江南宅院的正门，随即被一位垂髫女童引进院内凉亭，见花摇树影间的石桌旁坐着一素手调琴的美人，生得肌白赛雪，一袭红衫似红梅映月，果然是倾城绝色。
传闻当年貂蝉受主家王允所托，为护汉室江山以身作饵周旋于董卓与吕布之间，后来奸臣董卓被灭，吕布亦成三家姓奴令天下人耻笑，不得善终，而貂蝉从此消失，没想到竟是在这隐居。
她许久不接待生人，与你相见时脸颊飞红一片，以袖掩面，露出的美目波光流转。
看着这样一双妩媚动人的眼睛，无论男女皆会受之蛊惑。只听她声音婉转如莺啼，笑言：“若不嫌弃，貂蝉有一曲献给少侠。”
说罢，她双指在琴弦上翩飞，世闻其舞月见羞，原来美人弹琴也如仙宫之乐，令你痴醉不已。NOR]],["time"]=14,["title"]=[[月见羞]]},["149"]={["id"]=149,["introText"]=[[WHT他就是陆千侯。他身姿挺拔如苍松，气势刚健似骄阳，剑眉之下目光如炬，不怒自威，令人不敢与之直视。NOR]],["itemId"]=[[mianju1071]],["name"]=[[YEL陆千侯NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/luqianhou.png]],["thankText"]=[[YEL你的拜帖刚递进陆府，便有崇武卫为你带路，绕过花园的山石，走进一处练兵室，大名鼎鼎的陆统领正身着短打与几位手下切磋，他同时战数人，依然稳居上风。
见到你来，他严肃的脸上露出一丝笑意，招手邀请道：“少侠可有兴趣和我比试？”
你刚点头应允，岂料一道掌风忽然迎面而至，令你险些狼狈摔倒，陆千侯见之笑说：“我这招叫兵不厌诈。”
这一出瞬间点燃你的胜负欲，摆好架势跃入场中央与他交手，你们二人打得威猛生风，掀得近身处连尘埃也不曾瞧见，周围人远远避开，不断为你们叫好。
酣战方休，你受益匪浅，而陆千侯看着你的目光充满欣赏之情，留你用完晚饭后亲自送你出门，直约下次再战。NOR]],["time"]=14,["title"]=[[PNK陆大统领NOR]]},["15"]={["id"]=15,["introText"]=[[这是多年前一位名震江湖的大侠所创的独门气功，运功时以内力激荡周身空气产生震动，功力精深者进可破气攻敌退可驭气闪躲。]],["itemId"]=[[wuhenjinbox2]],["name"]=[[    HIY无痕劲NOR]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=3,["title"]=[[全篇]]},["150"]={["id"]=150,["introText"]=[[WHT她就是师太。她面似寒霜、不苟言笑，横眉之下眸光清冷，虽双颊微红却不染俗世脂粉，一举一动足显大家风范，无半点媚态，可敬可畏。NOR]],["itemId"]=[[mianju1080]],["name"]=[[HIB师太NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/miejue.png]],["thankText"]=[[YEL据传峨眉山上有一处峰顶终年积雪，风霜如刀刺骨，非常人能往。你递上拜帖，依此凭证进入该地，天地一片白茫的寒气中，一道人影坐在万丈边悬崖边盘腿打坐。
听到脚步声响，她倏然睁开双眼，眸光似两道寒芒向你疾射而来，你立即行礼以晚辈自称，她放缓神色，邀你在此练功，试一试这冰霜险境的威力。
你随即打坐入定，运全身内力抵御寒气入侵，同时抛开杂思保持心如止水，以免不慎坠入悬崖。
你打坐一日，仿佛渡过几年光阴，练功结束后直叹：能面不改色日日这般苦练，前辈实乃意志坚定之人。
你心生佩服，亦有所获，向她答谢后下山，天晚寒意更浓，那道立在山尖风雪里的身影浑然如玉石所铸。NOR]],["time"]=14,["title"]=[[峨眉执剑]]},["151"]={["id"]=151,["introText"]=[[WHT她就是惊鸿燕。她古灵精怪，活泼可人。头上秀发以红绸系成两个髻，身穿黑色劲装，性子颇似男子，身手矫健，常年出没于古墓之中。NOR]],["itemId"]=[[mianju1119]],["name"]=[[PNK惊鸿燕NOR]],["need"]=3,["pic"]=[[Image/UI/AttrUI/mianju/jinghongyan.png]],["thankText"]=[[YEL惊鸿燕忽然现身抽走你的拜帖，施展轻功如兔起鹘落消失在远处，只留下银铃般的笑声，“少侠想找我谈话，等你追上我再说。”
待你将人从某个犄角阴影里揪出，她满脸不可思议，叉腰抱怨道：“你……你为何每次都能轻易找到我。”
想她一个常年出没于古墓之中，靠轻功绝活保身的人，怎么遇到你就像遇到克星呢，干脆不理你好了。
她心里这般想，嘴上不由嘀咕出来，你听见后微微一笑，一边往前走一边道：“哎，本来想请某人去醉香楼吃名厨大餐，看来是没机会咯。”
后面轻快的脚步声跟上来，一只白皙小手拍上你的肩膀，“哼，谁说我不吃，今天吃空你的钱袋！”
你哈哈大笑，她被你笑得羞恼，追着你打，二人嬉笑玩闹，直往醉香楼而去。NOR]],["time"]=14,["title"]=[[江湖三友（三）]]},["152"]={["id"]=152,["introText"]=[[WHT这就是仲秋长靴。这是一双绒布长靴，靴面呈暗青色，内里则缝了一层白色绒布。NOR]],["itemId"]=[[2020zqlq06]],["name"]=[[HIR仲秋长靴NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=14,["title"]=[[HIW珍品装备NOR]]},["153"]={["id"]=153,["introText"]=[[WHT这就是长天腰带。这是一条灰白色的牛皮腰带，以上等小牛皮漂白而成。韧性十足，结实耐用。NOR]],["itemId"]=[[2020zqlq07]],["name"]=[[HIC长天腰带NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=14,["title"]=[[HIW珍品装备NOR]]},["154"]={["id"]=154,["introText"]=[[WHT这就是玉兔小坠。这是一个白玉玉坠，选用上等和田白玉雕刻成玉兔形状，并以两小块红宝石嵌于其上，做玉兔双眼。NOR]],["itemId"]=[[2020zqlq08]],["name"]=[[HIM玉兔小坠NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=14,["title"]=[[HIW珍品装备NOR]]},["155"]={["id"]=155,["introText"]=[[WHT这就是清秋长链。一条银制项链，链坠由八颗蓝宝石组成，宝石晶莹剔透，光彩夺目。NOR]],["itemId"]=[[2020zqlq09]],["name"]=[[HIB清秋长链NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=14,["title"]=[[HIW珍品装备NOR]]},["156"]={["id"]=156,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=14,["title"]=[[残页]]},["157"]={["id"]=157,["introText"]=[[HIW此步法不知何人所创，虚虚实实，灵动诡谲，施展起来犹如狡猾的狐狸，让人琢磨不定。NOR]],["itemId"]=[[canghubu]],["name"]=[[HIC藏狐步NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=15,["title"]=[[全篇]]},["158"]={["id"]=158,["introText"]=[[HIW传闻为禅门初祖所创，后流入江湖，在江湖上久负盛名。NOR]],["itemId"]=[[xiangmozhangfa]],["name"]=[[YEL镇恶杖法NOR]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=15,["title"]=[[全篇]]},["159"]={["id"]=159,["introText"]=[[HIW牵动朱弦引琴丝，两袖不觉泪沾湿。多情多梦多愁绪，相知相见惹相思。相传此琴谱由一位女子所创，女子得知丈夫去世的消息后创下此曲，痛彻心扉，尾随夫君而去。NOR]],["itemId"]=[[zhuxianqinyinbox1]],["name"]=[[HIM朱弦琴音NOR]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=15,["title"]=[[全篇]]},["16"]={["id"]=16,["introText"]=[[此功乃是灵元道长所创，此功可强身健体，练至深处气息深长，可于水下屏气数个时辰。]],["itemId"]=[[lingyuanxinfa1]],["name"]=[[    HIG灵元心法NOR]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=3,["title"]=[[全篇]]},["160"]={["id"]=160,["introText"]=[[HIW天雷破乃是江湖散人穆灵云的独门鞭法，其招威力极大，且声势威猛，宛若天雷一般。NOR]],["itemId"]=[[tianleipo1]],["name"]=[[BLU天雷破NOR]],["need"]=9,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=15,["title"]=[[全篇]]},["161"]={["id"]=161,["introText"]=[[WHT耳朵也尖尖，琼鼻也尖尖。灰白色的毛发比绸缎还要柔顺，圆圆的肚皮比坐垫还要柔软，乖巧巧地静坐在花枝下，似要学那猛虎细嗅蔷薇的花香。NOR]],["itemId"]=[[mianju1156]],["name"]=[[PNK狸奴入梦NOR]],["need"]=21,["pic"]=[[Image/UI/AttrUI/mianju/linu1.png]],["thankText"]=[[YEL你将珍品券递上，忽听几声喵喵直叫，低头望去，脚边竟站着一只灰头白肚的猫儿，正对着你的脚踝磨来蹭去，细长的尾巴卷起来，轻轻地拍打在你的腿肚子上，似乎在指引你往里走。
你随着猫儿向巷子里走了十余步，忽而间猫儿一钻便不见了身影，从巷子内缓缓走出一个手捧书卷的俏姑娘，眼波婉转凝望着你，文静而端庄。
你与姑娘从天上到地下，无所不谈，相谈甚欢。一只猫儿引你识得这红颜知音，只觉是缘分，只道是神奇。不知不觉，你们二人在巷子里谈到月上眉梢，夜色渐浓。NOR]],["time"]=15,["title"]=[[YEL狸奴入梦NOR]]},["162"]={["id"]=162,["introText"]=[[WHT他就是幽冥教主，传闻他武功极高，曾与唐家唐不平交手三百回合不落下风。他面如冠玉，眉宇间英气十足，不怒自威，举手投足之间散发着一股慵懒之意。传言说其本是女儿身，但对外宣称为男人，以便行走江湖，统治帮派。NOR]],["itemId"]=[[mianju1099]],["name"]=[[HIM幽冥教主NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/youmingjiaozhu1.png]],["thankText"]=[[YEL珍品券刚一递上，蓦然间你只听见一声低沉地耳语：“随我来。”声音如冷冽的寒潭，却让人分辨不出男女。你只觉腰间肋下被人裹挟住，随后身子一轻，整个人竟然腾空而起，向着某个方向凌空飞去。

迷迷糊糊间，你身后之人托着你飘然落地，你睁眼一看，竟来到一座阴森死寂的佛殿之中，殿中左右两侧各站着五尊巨大佛像，正是十殿阎罗王。

“无常善勾恶人命，七宝可避万般劫。既然少侠愿投拜帖于本座，本座便与少侠说一说这十殿阎罗的故事。”冷冽的声音从你背后响起，将每位阎罗的故事娓娓道来。

你虽然觉得有些惊怕，但却沉浸在这些鲜为人知的故事中，直至东方之际白。NOR]],["time"]=15,["title"]=[[MAG十殿阎罗NOR]]},["163"]={["id"]=163,["introText"]=[[WHT她就是丁香。她秀丽绝俗，身姿丰盈，樱桃小口灵巧端正，双眸清亮，坚毅的眼神中带着一丝勇往直前的锐利，偶尔也会露出狡黠之光，展现清纯活泼一面，叫人心生喜爱，又痴又叹。NOR]],["itemId"]=[[mianju1118]],["name"]=[[MAG丁香NOR]],["need"]=19,["pic"]=[[Image/UI/AttrUI/mianju/dingxiang1.png]],["thankText"]=[[YEL你刚将珍品券递上，便走出一名女弟子，向你作了一揖道：“四师姐让我带你过去，请随我来。”
你与女弟子走到一处山崖边，一位秀丽绝俗，身姿丰盈的女子正在此习武。虽只是基础的招式，但女子不曾有丝毫怠慢，整个人沉稳、坚毅，还带有一丝勇往无前的锐利。你与她一起讨论武学，期间还比试了一番，待日暮时分正准备告辞离开时，女子忽然开口道：“山下镇子的夜市热闹得很，不如一起去逛逛？”
夜市灯火通明，人影攒动，果真热闹非凡。女子换了一套蓝色的衣裙，头戴狐狸面具，手拿一根糖葫芦穿行在摊贩间。双眸清亮如星，樱桃小口未曾停下过，似黄鹂一般，清纯活泼，叫人心生喜爱。NOR]],["time"]=15,["title"]=[[PNK江湖三友NOR]]},["164"]={["id"]=164,["introText"]=[[WHT他就是风流盗帅。他生得灵俊秀美，形神飘逸，手拿折扇，风流倜傥。NOR]],["itemId"]=[[mianju1045]],["name"]=[[HIC风流盗帅NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/chuliuxiang.png]],["thankText"]=[[YEL你将珍品券递上，门前便走出一位手持折扇、英俊潇洒的公子，对你微微一笑，拉着你便往宅子内走去。
公子与你走到一座流水庭院，席地而坐，合起宝扇一抚掌，便有数位绫罗锦织的女子，手中捧着果盘款款走来，将数枚精致的果盘放到你们面前。你二人赏着这美景与蔬果，听着这流水与莺歌，不知不觉便有些乏了。
见你困乏，公子随手提来一盏香炉，将香炉置于身边，也无讲究，与你就地而眠。酣然入梦，一夜好眠，直至第二日天亮，你二人方才悠然而起。NOR]],["time"]=15,["title"]=[[CYN偷心盗帅NOR]]},["165"]={["id"]=165,["introText"]=[[WHT这就是方口尖头履。用绑带缚于脚背和足踝，鞋的前端成尖角形。后端成平直形，周围留有宽边。用织锦或皮革缝制而成。NOR]],["itemId"]=[[20cyqreq6]],["name"]=[[WHT方口尖头履NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=15,["title"]=[[HIW珍品装备NOR]]},["166"]={["id"]=166,["introText"]=[[WHT这就是金丝重阳戒。两端用金丝编成环套，如弹簧状，盘拢成圈，用于调节松紧。不仅方便携带，在重阳宗祠祭祖中，还能彰显地位高贵。NOR]],["itemId"]=[[20cyqreq7]],["name"]=[[GRN金丝重阳戒NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=15,["title"]=[[HIW珍品装备NOR]]},["167"]={["id"]=167,["introText"]=[[WHT这就是阳石串饰。由各种玉石编织的项链。整条串饰由鸡血石珠10颗、鳞形石饰10枚、椭圆形玉饰1枚、小石饰2枚组成。戴在颈部阳气充足，辟邪镇祟。NOR]],["itemId"]=[[20cyqreq8]],["name"]=[[GRN阳石串饰NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=15,["title"]=[[HIW珍品装备NOR]]},["168"]={["id"]=168,["introText"]=[[WHT这就是三阳玉佩。婴儿巴掌大小的汉白玉佩。上面纹有三只公羊，羊阳同音寓吉祥，“三羊”喻“三阳”。开泰即启开的意思，预示要祛尽邪恶，遇难吉祥。NOR]],["itemId"]=[[20cyqreq9]],["name"]=[[GRN三阳玉佩NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=15,["title"]=[[HIW珍品装备NOR]]},["169"]={["id"]=169,["introText"]=[[WHT这就是龙山落冠。三三令节，九九芳辰。凤岭设赏，龙山落冠。一顶青萝紫绶的玉冠，冠面左边纹着龙盘峻岭，右边纹着凤栖山头，高山远瞩，寓意龙凤呈祥。NOR]],["itemId"]=[[20cyqreq10]],["name"]=[[RED龙山落冠NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=15,["title"]=[[HIW珍品装备NOR]]},["17"]={["id"]=17,["introText"]=[[一种古武学，源远流长，据说最早可追溯自春秋战国时期，有着独到的运功和技击技巧。]],["itemId"]=[[baiyuantongbeiquan]],["name"]=[[    PNK白猿通背拳NOR]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=3,["title"]=[[全篇]]},["170"]={["id"]=170,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=15,["title"]=[[残页]]},["171"]={["id"]=171,["introText"]=[[HIW御龙功如其名，乃以深厚功力驾驭真气，霸气无方。修炼大成者，可驭气流转，透空擒物，实为天下奇功。NOR]],["itemId"]=[[qinlonggong]],["name"]=[[HIC御龙功NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=16,["title"]=[[全篇]]},["172"]={["id"]=172,["introText"]=[[HIW由“寒梅手”叶如悔所创，功法分两部分，一为傲梅心法，二为一剪梅花掌，可与叶如悔晚年所创的花零流水掌互备使用。NOR]],["itemId"]=[[aomeijue1]],["name"]=[[HIM傲梅诀NOR]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=16,["title"]=[[全篇]]},["173"]={["id"]=173,["introText"]=[[HIW这是多年前一位名震江湖的大侠所创的独门气功，运功时以内力激荡周身空气产生震动，功力精深者进可破气攻敌退可驭气闪躲。NOR]],["itemId"]=[[wuhenjinbox2]],["name"]=[[YEL无痕劲NOR]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=16,["title"]=[[全篇]]},["174"]={["id"]=174,["introText"]=[[HIW这是江湖中失传已久的烈火鞭法，其招式凌厉，可攻可守，十分厉害。NOR]],["itemId"]=[[yuanxiaoleiji1]],["name"]=[[BLU烈火鞭法NOR]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=16,["title"]=[[全篇]]},["175"]={["id"]=175,["introText"]=[[WHT他就是司徒迟。他容貌俊美，一双眼尾上扬的凤眼隐约给人阴寒之感，腰间挂有的骨笛据说用其至亲手骨所造，他右手尾指为断指，兼之一身毒术，让人倍觉诡异邪性。NOR]],["itemId"]=[[mianju1112]],["name"]=[[HIM司徒迟NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/situchi.png]],["thankText"]=[[YEL你递入拜帖，很快有弟子为你带路。

周围草木阴森，鸩阁面传出毒虫悉索的响动，不时穿插几声渗人的惨叫。

司徒迟推开虚掩的门，从暗黑屋子里走到外面的台阶，随意用袖子擦去手上的血迹，双眼眸光清冷，“当初《武穆遗书》一事，有些问题还请少侠告知。”

接下来他句句直言，特别是对任天南的举止揣测颇深，二人显然结怨已久。

你无意卷入他们的纷争，不一会提出告辞，快要走出此地时，你听到后方隐约的笛音，阴邪凄寒中竟带着一些空无的寂寥。
NOR]],["time"]=16,["title"]=[[MAG指骨为笛NOR]]},["176"]={["id"]=176,["introText"]=[[WHT她就是无悔妹妹。她肤嫩如雪，眉眼如画。水蓝色的发饰，淡红色的束带，衬上一头栗色的长发。柔情无限，眼波盈盈，羞红的脸上挂着浅笑，贝齿轻咬着发带，只觉分外可爱。NOR]],["itemId"]=[[mianju1138]],["name"]=[[PNK无悔妹妹NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/buhuimeimei.png]],["thankText"]=[[YEL跛足小鬟接过你的拜帖，嘶声道：“小姐人在前面。”

花园中，一位娉娉袅袅的少女足点花心，穿梭彩蝶间扑蝶，回眸多娇，“少侠快来帮我。”

你施展轻功，将飞舞的蝴蝶赶入蝶网，不知为何，她又将蝴蝶放出，神色黯然地邀你一起坐在石桌边，“爹最近愁眉苦脸，可我却帮不了他什么，也不便出去玩耍。”
你见她面带愁容，便与她说起江湖上的趣事，终于令她露出笑颜，待天色昏暗，你提出告辞，走出一段距离后，似有所感地回头一望，只见她手扶圆供门侧，仍在依依不舍地目送你。NOR]],["time"]=16,["title"]=[[PNK此情无悔NOR]]},["177"]={["id"]=177,["introText"]=[[WHT她就是落英女侠。何彼秾矣，华如桃李。一双脉脉含情的眼眸，一条缀满铜铃的发带，一件艳红明丽的衣裳，好似一位身着嫁衣的女子，正在翘首盼望意中人的到来。NOR]],["itemId"]=[[mianju1137]],["name"]=[[RED落英女侠NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/chaoyingnvxia.png]],["thankText"]=[[YEL你通过拜帖进到终南山山顶，梅林间一红衣女子正在月下用指拭剑。

“久闻少侠大名，可有兴趣和我比划几招？”

你知前辈武功高深，有心见识一番，故而欣然应允。

比试中，她剑影如蛟龙戏水，又有百般变化，你一招刚起，她破解之法顷刻随出，游刃有余，简直毫无破绽。

你越发心惊，但更觉佩服，结束后向前辈郑重施了一礼，她嫣然笑道：“我该好好谢你才是。”

你尚且不解，只听她笑声畅快，“我正在创一套克制全真武功的剑法，遇到几处难点，和你切磋完竟有了些眉目，少侠觉得我这剑法能否大成？”

练一番惊世武功已是难事，何况自创，但你见她眸光烨烨，那般神采飞扬，不由肯定地点头。NOR]],["time"]=16,["title"]=[[MAG古陵深情NOR]]},["178"]={["id"]=178,["introText"]=[[WHT他就是凌云。他气宇轩昂，谦和有礼，为人处世时皆秉公执法，不苟言笑。一身的官服将他紧紧束缚，但这种束缚不过是求仁得仁，他心甘为民，若然揭去铁面，亦是一个普通的江湖人。NOR]],["itemId"]=[[mianju1095]],["name"]=[[HIY凌云NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/linyun.png]],["thankText"]=[[YEL衙门的捕快接下你的拜帖，告知你凌捕头不在，去了附近东街办案。

你走到那里，正瞧见两位公子在路边激烈争持，俱称对方为偷自己玉佩的贼。

大正午天干燥热，行人寥寥，凌云虽是表情冷峻，却极有耐心听他二人自辩。

看到你后，他略有歉意指着旁边茶摊要你稍候片刻，待解决这事，他方带着一身薄汗坐你对面。

你直言常见他追查江湖大案，凌云之名武林人皆知，想不到还会管这些小事。

对此话他面带严肃地摇头：“我等办案皆为百姓，只要百姓有需要，何来大小之分。”

你顿时敬佩之情油然而生，没一会又出现新的案子，他起身告辞，来去匆匆，仿佛风雨难阻。
NOR]],["time"]=16,["title"]=[[HIW铁面无私NOR]]},["179"]={["id"]=179,["introText"]=[[WHT这就是白羽长裤。华丽雪白的长裤，似乎是用白鹅的羽绒制成的。寒风中白羽猎猎，能将冷冽的寒气阻挡在外。NOR]],["itemId"]=[[20ldeq4]],["name"]=[[HIG白羽长裤NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=16,["title"]=[[HIW珍品装备NOR]]},["18"]={["id"]=18,["introText"]=[[WHT他就是令狐掌门。他长方脸蛋，剑眉薄唇，此时抱剑而立，尽显豪侠之气。NOR]],["itemId"]=[[mianju1047]],["name"]=[[YEL令狐掌门NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/linghuzhangmen.png]],["thankText"]=[[YEL珍品券刚一送上，大门登时被人推开，走出一位步履飘逸，举止潇洒的英俊男子。男子爽朗一笑，向你说了句：“来吧！少侠！”

你随男子进到后院，不料此院竟然建在高山峰顶之上，四周云雾缭绕，劲风猎猎作响，真乃人间仙境。只见男子拔剑一挑，一坛美酒便从架子上一跃而起，钻入你怀中。待你错愕之时，男子出剑再挑，又将一坛美酒挑起，稳稳落到剑尖之上。只听男子爽朗一笑：“少侠，请！”却不知他如何破开泥封，竟舞剑而饮。

剑出游龙，剑尖美酒分毫不差落入男子口中，惹得你拍案叫绝，只得也拍开泥封，二人一醉方休，不知东方之既白。]],["time"]=3,["title"]=[[PNK独孤笑傲NOR]]},["180"]={["id"]=180,["introText"]=[[WHT这就是云雪。乱云低薄暮，急雪舞回风。这条坠链上嵌着一颗白色迷蒙的宝石：似水晶，似琥珀，似浮云，又似飞雪。NOR]],["itemId"]=[[20ldeq5]],["name"]=[[HIG云雪NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=16,["title"]=[[HIW珍品装备NOR]]},["181"]={["id"]=181,["introText"]=[[WHT这就是飞雪。人生到处知何似，应似飞鸿踏雪泥。这双鞋底部用蓝白色丝线绣着云纹，底薄而柔软，正应了那句踏雪无痕。NOR]],["itemId"]=[[20ldeq6]],["name"]=[[HIG飞雪NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=16,["title"]=[[HIW珍品装备NOR]]},["182"]={["id"]=182,["introText"]=[[WHT这就是月白祥云腰带。一条纹着月白祥云纹的宽腰带，中间挂了一颗漆黑如墨的圆形墨玉，仿佛是月照人弄影。NOR]],["itemId"]=[[20ldeq7]],["name"]=[[HIG月白祥云腰带NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=16,["title"]=[[HIW珍品装备NOR]]},["183"]={["id"]=183,["introText"]=[[WHT这就是寒玉酒暖。花间一壶酒，独酌无相亲。举杯邀明月，对影成三人。这块腰牌由寒玉制成，入手短暂冰凉，随后为佩戴者凭添一丝酒意，顿时周身暖和。NOR]],["itemId"]=[[20ldeq8]],["name"]=[[HIG寒玉酒暖NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=16,["title"]=[[HIW珍品装备NOR]]},["184"]={["id"]=184,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=16,["title"]=[[HIW珍品道具NOR]]},["185"]={["id"]=185,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=16,["title"]=[[残页]]},["186"]={["id"]=186,["introText"]=[[HIW流传于东南一代的内功，不同于其它内功注重阴阳调和，此功只重刚猛阳劲的修炼，且常逆行阳劲用以伤敌。NOR]],["itemId"]=[[niyangong]],["name"]=[[HIC逆焰功NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=17,["title"]=[[全篇]]},["187"]={["id"]=187,["introText"]=[[HIW此内功由一青海僧人所创，兼具西域内功和中原内功之长处，施展之时，内劲极为刚猛。NOR]],["itemId"]=[[wangshenggong]],["name"]=[[HIM往生功NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=17,["title"]=[[全篇]]},["188"]={["id"]=188,["introText"]=[[HIW据说为一双手残废的世外高人所创。那高手不得习掌，遂精研腿法，终成大器。此路腿法以刚猛为主，使用时需以极强内力为辅。NOR]],["itemId"]=[[jiutianxianglongtui]],["name"]=[[YEL九天翔龙腿NOR]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=17,["title"]=[[全篇]]},["189"]={["id"]=189,["introText"]=[[HIW传闻此剑法无形无相，缥缈至极，谈笑间便可杀人于无形之中。NOR]],["itemId"]=[[xiaoyaowuxiangjian1]],["name"]=[[BLU逍遥无相剑NOR]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=17,["title"]=[[全篇]]},["19"]={["id"]=19,["introText"]=[[WHT他就是韦爵爷。本是扬州人，偶然一次机会进入京城，结康熙，擒鳌拜，成为天地会香主。
此后更是平定神龙岛，妙取罗刹国，最终携七位美貌妻子，归隐于市。NOR]],["itemId"]=[[mianju1131]],["name"]=[[HIY韦爵爷NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/weijueye.png]],["thankText"]=[[YEL珍品券刚送入不久，便见七位美妇款款走来。七位美妇姿容各异，好似天上的七位仙女，一时间只觉群芳争艳，香气扑鼻。见你略有呆滞，其中一位妇人轻声唤你：“爵爷正在厅内等候多时，少侠莫要让爵爷久等了，快请进来吧。”

你跟着七位美妇走进一间华贵的客厅，客厅内古董字画琳琅满目，而一位奇装异服的男子正坐在上首，你知道，此人便是韦爵爷了。

韦爵爷翘着二郎腿，歪歪斜斜靠在椅子上，嘴角露出坏笑，目视你入座后，拍着扶手问道：“少侠，我的夫人们可是各个貌美如花？”

你大笑三声，与他谈论起江湖中遇到的各个美女佳人，他听得拍手叫好，却被几位夫人醋意大发，一顿粉拳伺候。

一夜尽兴闲谈，聊得你口干舌燥方才告辞离去。NOR]],["time"]=3,["title"]=[[HIW小白龙NOR]]},["190"]={["id"]=190,["introText"]=[[HIW这是一门暗器武学，手法和行功方式自成一家，据说由一位出自南少林的传奇盲僧所创。NOR]],["itemId"]=[[tingfengjing]],["name"]=[[BLU听风经NOR]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=17,["title"]=[[全篇]]},["191"]={["id"]=191,["introText"]=[[WHT她就是越女青青。身如翠竹，弱质芊芊。长着一张标致的瓜子脸蛋，前额上的乱发被青丝带束起，手持一根莹莹竹棍，瞳孔中散发出令人心惊的幽绿。NOR]],["itemId"]=[[mianju1132]],["name"]=[[RED越女青青NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/yuenv.png]],["thankText"]=[[YEL你拿着拜帖，寻遍山林，终于在山林深处溪边的羊群中，看到了那道青色的身影。

也许是脚步声暴露了你的行踪，青青朝你的方向看来。

你不自主地与她对视，她的双眸青幽却又纯粹，令你沉醉。

一时间你竟忘了来意，半天没有说出一句话来。

她巧然一笑，随即唱起了牧羊的歌谣，手中挥舞着竹棒，赶着羊群朝远方走去。

待你回过神来，她与羊儿们的身影早与你手中的拜帖一般消失不见。

一切恍若梦中，似真似幻。
NOR]],["time"]=17,["title"]=[[MAG越女剑NOR]]},["192"]={["id"]=192,["introText"]=[[WHT她就是素素。明媚清丽，娇艳绝伦，目光直视远方，饱含决然之色，闭眼时，泪珠滚落，似雨后梨花，凄美断人肠。NOR]],["itemId"]=[[mianju1134]],["name"]=[[PNK素素NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/susu.png]],["thankText"]=[[YEL你递上拜帖，登上武当，在解剑岩畔等了许久，方才等到了她。

她双眼通红，眼角犹有泪痕，梨花带雨，娇艳动人。但她此刻似乎心有挂碍，背过身去看向武当山顶。

瞧了她的模样，你心下一阵尴尬，想开口询问缘由却又觉得唐突。

山中幽静，不多时，你听到了一阵啜泣声。

几番考量，你叹了口气，双手抱拳，向素素辞别。

离开之际，背后传来几不可闻的女声，“舍生取义，生死相随。”

回头再看，素素的身影几个起落，消失在武当的幽深山道中。NOR]],["time"]=17,["title"]=[[PNK至情至性NOR]]},["193"]={["id"]=193,["introText"]=[[WHT他就是凌云。眉如利剑、面似白雪。眉心中一点剑痕，眼神明亮深邃却暗藏孤寂。剑刃握于手中，剑华流转不息，剑芒吞吐不定。试问何为剑客之心？原是一曲寂寞之情。NOR]],["itemId"]=[[mianju1136]],["name"]=[[HIM剑神NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/jianshen.png]],["thankText"]=[[YEL你递上拜帖，走进庭院，四下张望，试图找到那个男人。

今天的你似乎运气不错，很快的，你在树下找到了自饮自酌的他。

你毫不客气在他对面坐下，目光灼灼地看向了他。

“今日，不比剑。”他一杯饮尽，缓缓起身，眼神平静似乎又带有一丝落寞。

你正想开口说些什么，却看见他骤然向庭中出剑，寒芒几闪，长剑归鞘。

“我期待日能后与你一较高下。”他不再说话，转身离开。

你望着地上硕大的一个“剑”字刻痕，默然不语。许久，你抓起座上的酒壶一把饮尽，胸中战意如炽。

你下定决心，起身离去。NOR]],["time"]=17,["title"]=[[MAG落花吹雪NOR]]},["194"]={["id"]=194,["introText"]=[[WHT她就是素素。娇俏可人，梳一头双垂髻，簪戴花饰，红裙相衬间，若百花之灵，人言以花为媒，可缔美好姻缘，故她迎奉花神，手持姻缘簿，于一颦一笑间指点着世间姻缘。NOR]],["itemId"]=[[mianju1114]],["name"]=[[HIM红娘NOR]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/hongniang.png]],["thankText"]=[[YEL你站在红娘庄大门前，排队等了许久，方才见到了忙得不可开交的小红娘。

“咦？怎么只有你一个，你的心上人呢？”小红娘见你独身一人，甚是诧异。

你一头黑线，忙不迭将手中的拜帖向小红娘递去。

“原来是这样啊。”小红娘噗嗤一笑，“接下来这半天，你就跟我一起当媒人吧。”你推脱不过，只能答应下来。

半天下来，新郎新娘在你和小红娘的撮合下喜结连理，永结同好，看着他们幸福的模样，你心中似乎掀起了一丝波澜。

离别之际，小红娘悄悄地在你的手上缠了一根红线，“千里姻缘一线牵，你也会像他们一样幸福的。”NOR]],["time"]=17,["title"]=[[HIW如花美眷NOR]]},["195"]={["id"]=195,["introText"]=[[WHT这就是归巢帽。一顶黑色圆帽，上有六条锦带从帽顶散落，各锦带之间均以金丝绣出一只归燕。NOR]],["itemId"]=[[2020zhounian01]],["name"]=[[HIY归巢帽NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=17,["title"]=[[HIW珍品装备NOR]]},["196"]={["id"]=196,["introText"]=[[WHT这就是雁声靴。以鹿皮制成的上等皮靴，靴底经特殊工艺而成，踏地之时声音极小，极适合用来跟踪。NOR]],["itemId"]=[[2020zhounian02]],["name"]=[[HIG雁声靴NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=17,["title"]=[[HIW珍品装备NOR]]},["197"]={["id"]=197,["introText"]=[[WHT这就是孤烟服。以纯白长袍为底，经多次浸泡、漂洗而成的袍子。袍面上有淡淡墨色，若轻烟环绕，颇为好看。NOR]],["itemId"]=[[2020zhounian03]],["name"]=[[HIY孤烟服NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=17,["title"]=[[HIW珍品装备NOR]]},["198"]={["id"]=198,["introText"]=[[WHT这就是趋海裤。一条海青色长裤，布料结实，染色均匀。裤型宽松，穿着舒适。NOR]],["itemId"]=[[2020zhounian04]],["name"]=[[HIC趋海裤NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=17,["title"]=[[HIW珍品装备NOR]]},["199"]={["id"]=199,["introText"]=[[WHT这就是海曲戒。镶了一蓝宝石的戒指，以纯金打成，戒形有数道弯曲，制作极为精巧。NOR]],["itemId"]=[[2020zhounian05]],["name"]=[[BLU海曲戒NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=17,["title"]=[[HIW珍品装备NOR]]},["2"]={["id"]=2,["introText"]=[[蓬莱一带的轻功绝学，此轻功奔驰如风，去势如电。内有三篇详细阐述了在水中急速行进和闭息潜水的法门。]],["itemId"]=[[qianlongfeidun]],["name"]=[[    YEL潜龙飞遁NOR]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=1,["title"]=[[全篇]]},["20"]={["id"]=20,["introText"]=[[WHT她就是任大小姐。她容貌绝色，如仙人白玉，秀丽绝伦，明艳绝伦，娇美不可方物。NOR]],["itemId"]=[[mianju1029]],["name"]=[[PNK任大小姐NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/renyingying.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“圣姑有请！”

你随两位蒙面男子进入偏殿之中，只见殿中站着一位姿容艳丽，秀丽绝伦的女子。女子轻轻一拂手，道了一声：“出去吧。”两位蒙面男子便毕恭毕敬地退出殿外。

见场中除你二人外并无他人，女子掏出一杆碧绿洞箫，放在唇边轻轻吹奏。十指如兰花飞扬，曲调随之而变化，音律传入耳中，刹那间你只觉滔滔江水滚滚而来，忽高忽低，忽快忽慢，片刻后蓦然一收，仿佛天地风雨尽数散去，令你久久不能平息。]],["time"]=3,["title"]=[[YEL日月圣女NOR]]},["200"]={["id"]=200,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=17,["title"]=[[HIW珍品道具NOR]]},["201"]={["id"]=201,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=17,["title"]=[[残页]]},["202"]={["id"]=202,["introText"]=[[HIW在西洋的一众国度中，有着一群战绩出众的高卢骑士，被西方人誉为：风暴骑士。他们以风驰电掣的战法征服西欧，大马士革钢刀是他们的浪漫，连身金属板甲是他们的荣耀，而他们留下的这套如同风暴般的战刃法，被后人命名为风暴进行曲。NOR]],["itemId"]=[[fengbaojinxingqubox1]],["name"]=[[HIC风暴进行曲NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=18,["title"]=[[全篇]]},["203"]={["id"]=203,["introText"]=[[HIW独倚路栏忘河川，水底玉石惊波澜。创此棍法之人常年观看大江奔流之景，灵光乍现之间创下此功，棍法攻势排山倒海，威力惊世骇俗。NOR]],["itemId"]=[[jingbogunfa]],["name"]=[[HIB惊波棍法NOR]],["need"]=23,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=18,["title"]=[[全篇]]},["204"]={["id"]=204,["introText"]=[[HIW据说为一双手残废的世外高人所创。那高手不得习掌，遂精研腿法，终成大器。此路腿法以刚猛为主，使用时需以极强内力为辅。NOR]],["itemId"]=[[jiutianxianglongtui]],["name"]=[[BLU九天翔龙腿NOR]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=18,["title"]=[[全篇]]},["205"]={["id"]=205,["introText"]=[[HIW一种特殊的轻功身法，据说是唐玄宗时一位隐姓埋名的梨园伶人所创。NOR]],["itemId"]=[[huaxuyinbox]],["name"]=[[PNK华胥引NOR]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=18,["title"]=[[全篇]]},["206"]={["id"]=206,["introText"]=[[WHT他就是赵武德。他生得身形挺拔，左颊一条刀疤，衬得眉目愈发粗犷，怀中抱着的长剑似乎刻满了久经江湖的沧桑之感。NOR]],["itemId"]=[[mianju1083]],["name"]=[[YEL赵武德NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/zhaowude.png]],["thankText"]=[[YEL你将珍品券递上，片刻后出来一位高大威猛，身形挺拔的男子，他左颊一条刀疤，衬得眉目愈发粗犷。男子豪气一笑，叫你随他去。

你随着男子来到一处亭子，这亭子居然建在悬崖边上，涯边凛风呼啸，亭边仅有怪石嶙峋，全然一副萧杀之意。男子不知从何处掏出两壶好酒，将一壶扔予你，自己开了一壶，猛灌了一大口后，向你道：“倒是没想到你会来看我，今日我们不谈其他，只一醉方休！”

你们在涯边亭中开怀畅饮，确是不醉不归，直至繁星满天才有几名小厮前来将你们扶回各自房中休息。NOR]],["time"]=18,["title"]=[[HIR剑底亡魂NOR]]},["207"]={["id"]=207,["introText"]=[[WHT她就是戎装公主。风姿绰约，仪态万方，头束金冠，身披玄甲，本为一朝公主，长枪在手却不让须眉，当真称得上英姿飒爽，绝代风华，有诗云：一别深宫罢红妆，风飞扬，耀荣光。NOR]],["itemId"]=[[mianju1092]],["name"]=[[HIM戎装公主NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/rongzhuanggongzhu.png]],["thankText"]=[[YEL月上梢头，习武场上却仍有一道身影在执着地练习着枪法。

红缨抖动，枪影如龙。你仔细观察了盏茶的时间，发现那人的身形瘦削，脚步虚浮，而且招式衔接略显生疏，显然那人并非勤习武艺也非久经沙场之人。

正在你疑惑之际，场上那人似乎也发现了你的踪迹。

“你还打算看上多久？”声若黄莺，场上之人竟然是个女子。

你走上跟前，递上拜帖，女子接过时，顺手将遮面面具揭下。眉目如画，却有雍容气度，你忽而想起坊间所传的公主入伍一事。

“女子就不可以上战场吗？”她似乎猜出了你心中所想，也不待你回答，便一枪向你刺来。只是枪速稍缓，明显给了你反应的时间。你心下明悟，当下运起兵器，与她斗作一团。NOR]],["time"]=18,["title"]=[[MAG戎装公主NOR]]},["208"]={["id"]=208,["introText"]=[[WHT他就是神教教主。他风华绝代，烟视媚行，慵懒雍容中又有几分伟男子的英气，让人一见难忘。NOR]],["itemId"]=[[mianju1053]],["name"]=[[RED神教教主NOR]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/dongfangbubai.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“教主有请！”

你随两位蒙面男子进入殿内，殿内宝座上正坐有一人，那人一身红衣，风华绝代，慵懒雍容之中又带有几分飒爽英姿，叫人一见难忘。他无需言语，只一抬眼，两位蒙面男子便心领神会的带你入座，端上美酒佳肴后就自行退下。

那人斜躺于宝座上，左手拿着一个绣花绷架，右手持着一枚绣花针，手指灵巧的运针引线。炎炎夏日，蚊虫纷扰，就在你们闲聊之间，飞来了一只苍蝇嗡嗡地扰人。你还未有所反应，只见银光一闪，那苍蝇便被一枚绣花针钉在柱上。转眼望去，他仍在穿针引线，似乎从未变过，你不由得赞叹其武功之高绝。NOR]],["time"]=18,["title"]=[[YEL神教教主NOR]]},["209"]={["id"]=209,["introText"]=[[WHT她就是姑射龙女。生得清丽秀雅，白衣飘然，手持一柄乌黑长剑，风姿绝代。NOR]],["itemId"]=[[mianju1050]],["name"]=[[BLU姑射龙女NOR]],["need"]=8,["pic"]=[[Image/UI/AttrUI/mianju/nianqinglongnv.png]],["thankText"]=[[YEL终南山下，古陵幽深。

白繁霜执着你的拜帖，领着你朝古陵深处走去。古陵本就清幽，深处更是带上几分阴冷，与外界大相径庭。你略感不适之余，也不禁心生好奇，到底会是什么样的人才能久居于此。

很快，你便得到了你想要的答案。她一身缟素，容颜绝美，但神色清冷尤胜这古陵。她柳眉微蹙，似乎另有心事，只是与你匆匆会面，便又让白繁霜领着你离开了她的居所。

白繁霜深谙龙姑娘的脾性，向你告罪后，便领着你在古墓中四处游玩起来。寒潭钓鱼、采蜂蜜、捉麻雀，游玩下来倒也别有一番趣味。NOR]],["time"]=18,["title"]=[[PNK古陵传人NOR]]},["21"]={["id"]=21,["introText"]=[[WHT她就是龙女侠。她清丽秀雅，白衣飘然，手持一柄乌黑长剑，风姿绝代。NOR]],["itemId"]=[[mianju1050]],["name"]=[[HIB龙女侠NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/nianqinglongnv.png]],["thankText"]=[[YEL你将珍品券递上，许久后，沉重的石门缓缓下降，露出石门后的墓穴和一位白衣飘然的女子。女子面若秋霜，淡淡地道：“这里原本是不欢迎外人的。”

你随白衣女子进到墓穴之中，发现墓穴内别有洞天，房间器物一应俱全，好似一方世外桃源。待你坐下，白衣女子说了声“稍等。”后翩然离去，片刻后，只见女子捧了一个石碗走来，碗中盛有清水。你接过石碗，将清水一饮而尽，只觉饮下去的是琼浆玉露，分外甘甜。白衣女子轻笑道：“此乃蜂王玉露。”你方才如梦初醒。

墓穴冷清，别无其他乐处，你二人如君子之交淡如水，浅谈一番武学经历，你便告辞离开。]],["time"]=3,["title"]=[[MAG古墓传人NOR]]},["210"]={["id"]=210,["introText"]=[[WHT这就是青棉蟒袍。一件华贵的官袍，以藏青色棉布为面料。官袍款式为圆领马蹄袖，上有过肩蟒纹和海水纹。蟒纹张牙舞爪，配上藏青底色，更显沉稳富丽。NOR]],["itemId"]=[[20xylqeq1]],["name"]=[[HIC青棉蟒袍NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=18,["title"]=[[HIW珍品装备NOR]]},["211"]={["id"]=211,["introText"]=[[WHT这就是玄蛇长裤。这条长裤以黑纱为面料，穿上透气舒爽。两条裤腿上各有一条绳状布带，把布带系于腰间可调节长裤松紧。裤上绘有蟒纹，寓意驱邪避害。NOR]],["itemId"]=[[20xylqeq2]],["name"]=[[HIC玄蛇长裤NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=18,["title"]=[[HIW珍品装备NOR]]},["212"]={["id"]=212,["introText"]=[[WHT这就是明珠祭酒冠。此冠为官员穿着蟒袍时所佩戴。此冠上方为圆顶，冠顶镶缀一个鎏金菊花托，托上承着一颗明珠，大如核桃。冠帽工艺精湛细腻，出自名匠之手。NOR]],["itemId"]=[[20xylqeq3]],["name"]=[[HIC明珠祭酒冠NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=18,["title"]=[[HIW珍品装备NOR]]},["213"]={["id"]=213,["introText"]=[[WHT这就是串珠云头靴。此靴为厚底尖头式，通体以蓝色漳绒为面料。靴口镶有莲纹金边，靴头处呈云纹状。此靴配色雅致，装饰华贵，工艺精美，是朝中官员祭拜时所穿。NOR]],["itemId"]=[[20xylqeq4]],["name"]=[[HIC串珠云头靴NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=18,["title"]=[[HIW珍品装备NOR]]},["214"]={["id"]=214,["introText"]=[[WHT这就是金錾古钱护指。护指通体细长，由数个弯卷的小金片组成指套，将十指护住。指套呈中空覆瓦形，上有古钱纹。弹奏祭曲时，既美观灵活，又能保护手指。NOR]],["itemId"]=[[20xylqeq5]],["name"]=[[HIC金錾古钱护指NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=18,["title"]=[[HIW珍品装备NOR]]},["215"]={["id"]=215,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=18,["title"]=[[HIW珍品道具NOR]]},["216"]={["id"]=216,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=18,["title"]=[[残页]]},["217"]={["id"]=217,["introText"]=[[HIW百年前，隐士了了生与人比武，孰料胶着之际，了了生手中琴弦不知何故，竟在发功一瞬尽断。了了生惨败，更成为武林笑柄，自此一蹶不振，后偶然聆听《猗兰操》，心有所感，依己心境，创出这《猗兰十章》琴法。NOR]],["itemId"]=[[yilanshizhang]],["name"]=[[BLU猗兰十章NOR]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=19,["title"]=[[全篇]]},["218"]={["id"]=218,["introText"]=[[HIW由江湖奇人、有“五柳先生”之称的柳安国所创。五柳先生文武双全，儒释道皆通，海内闻名。NOR]],["itemId"]=[[jiugongliuhezhang]],["name"]=[[YEL九宫六合掌NOR]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=19,["title"]=[[全篇]]},["219"]={["id"]=219,["introText"]=[[HIW此刀法极快，出招时往往未见其招，只听得拉弓弦的声音，对手却早已身中数刀，是一门极为厉害的刀法。NOR]],["itemId"]=[[xianyindaofa1]],["name"]=[[MAG弦音刀法NOR]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=19,["title"]=[[全篇]]},["22"]={["id"]=22,["introText"]=[[这是散人顶级残页，可开出散人顶级残页。]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=3,["title"]=[[残页]]},["220"]={["id"]=220,["introText"]=[[HIW天启帮聚义堂绝学之一，由章作之不断完善。秉承聚义堂一贯传统，凡是认可之人便可将武功传给他，无需受帮中规矩限制。NOR]],["itemId"]=[[yuxianjue]],["name"]=[[GRN羽仙诀NOR]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=19,["title"]=[[全篇]]},["221"]={["id"]=221,["introText"]=[[HIW她就是神使清秋。乌云秀发，杏脸桃腮。眉如春山浅淡，眼若秋波婉转；酥胸纤腰，盛臀修腿，胜似海棠醉日，梨花带雨。一轮明月映娇颜，两只蝴蝶轻似舞。假以时日，此身容便可祸国殃民。NOR]],["itemId"]=[[mianju1146]],["name"]=[[RED神使清秋NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/shengshiqingqiu.png]],["thankText"]=[[YEL你方将珍品券递上，便有一位娇俏可人的女子自门后小跑而出，她拉起你的手向一条小径走去，边走边笑道：“殿里有什么好玩的，我带你去一个好地方。”
女子带着你左拐右绕，忽然间一片花海闯入你的眼帘。这里是一处山谷，谷中花开漫野，你们一走进花海就惊起几只闪着幽幽蓝光的蝴蝶。蝴蝶翩跹起舞，女子也随它们一齐起舞。她着一身淡紫长裙，颇具异域风采，舞姿娥娜，美撼凡尘。若此处是仙境，那她应是仙女，回眸一笑胜星华。
你们于花海中席地而坐，观星赏月，谈天论地，说遍天下事，不知时间流转，直至重光教徒寻来将你们带回。NOR]],["time"]=19,["title"]=[[MAG重光之女NOR]]},["222"]={["id"]=222,["introText"]=[[HIW她就是李魔头。美目流盼，冷傲无情。青丝中藏几缕银发，桃唇上抹一点绛红，左手携一杆拂尘，右掌凝聚真气，暗藏杀机，似是要将无边恨意宣泄而出。NOR]],["itemId"]=[[mianju1133]],["name"]=[[PNK李魔头NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/limochou.png]],["thankText"]=[[YEL农家中，道姑左手怀抱婴孩，低声哼着童谣，右手中的拂尘轻轻挥动驱赶着蚊虫，似乎正在哄怀中的婴孩入眠。你有些错愕，那道姑分明就是江湖中凶名赫赫的“赤练女魔”，可此时却是一番慈爱模样。
似乎察觉到你来了，李魔头猛地抬头，柳眉横竖。她正欲开口说话时，你连忙递上珍宝券，简单地向她说明了来意。“惊醒了孩子你便死”，李魔头眉头缓缓舒平，轻声说了一句后，便低下头继续哼着童谣哄婴孩睡觉，不再搭理你。
    你看着眼前温柔的道姑和睡熟的婴孩，不禁想道，或许这样温柔的李魔头才是真正的她吧？NOR]],["time"]=19,["title"]=[[PNK赤练女魔NOR]]},["223"]={["id"]=223,["introText"]=[[HIW她就是貂蝉。玉骨冰肌，顾盼媚流，一袭鲜红舞衣，凤鸾飞绣，玉珠垂髻，只衬得她面若桃花，于烛曳摇光间尽显风姿灼华。世闻，纵盈光皎月，仙宫美娥，亦不足她倾城一笑。NOR]],["itemId"]=[[mianju1115]],["name"]=[[HIM貂蝉NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/diaochan.png]],["thankText"]=[[YEL你将拜帖递进一座江南宅院的正门，随即被一位垂髫女童引进院内凉亭，见花摇树影间的石桌旁坐着一素手调琴的美人，生得肌白赛雪，一袭红衫似红梅映月，果然是倾城绝色。
传闻当年貂蝉受主家王允所托，为护汉室江山以身作饵周旋于董卓与吕布之间，后来奸臣董卓被灭，吕布亦成三家姓奴令天下人耻笑，不得善终，而貂蝉从此消失，没想到竟是在这隐居。
她许久不接待生人，与你相见时脸颊飞红一片，以袖掩面，露出的美目波光流转。
看着这样一双妩媚动人的眼睛，无论男女皆会受之蛊惑。只听她声音婉转如莺啼，笑言：“若不嫌弃，貂蝉有一曲献给少侠。”
说罢，她双指在琴弦上翩飞，世闻其舞月见羞，原来美人弹琴也如仙宫之乐，令你痴醉不已。NOR]],["time"]=19,["title"]=[[MAG月见羞NOR]]},["224"]={["id"]=224,["introText"]=[[HIW他就是黄师傅。身躯凛凛，相貌堂堂。一双眼睛射寒星，两弯剑眉如刷漆。气宇轩昂，大红的舞狮头肩上扛。从容不迫，将脑后束起的一根长辫咬在口中。NOR]],["itemId"]=[[mianju1130]],["name"]=[[HIM黄师傅NOR]],["need"]=17,["pic"]=[[Image/UI/AttrUI/mianju/huangshifu.png]],["thankText"]=[[YEL珍品券送入不久后，走出一位身着黄布衣的男子，拱手道：“黄师傅正在做准备，请少侠稍等。”
你方与男子聊了两句，前边突然开始敲锣打鼓，人群也喧闹了起来。你随着人群往前方走去，便见着一位气宇轩昂的男子，扛着大红的舞狮头随着鼓点起舞。时喜时醉，时惊时怒，在木桩上灵巧跃动，表演得形神合一，生动活泼。
一场舞狮结束，你只觉意犹未尽，正巧此时黄布衣的男子替黄师傅来邀你至武馆中一叙，你欣然同意。武馆中，黄师傅早已命人备好茶水，你们畅谈古今，相谈甚欢，竟忘了时间，待回过神来已是华灯初上，你才依依不舍地告辞离去。NOR]],["time"]=19,["title"]=[[HIW醒狮飞鸿NOR]]},["225"]={["id"]=225,["introText"]=[[WHT这就是粽叶帽。粽叶常用芦苇叶，而这顶小帽就是用新鲜的翠绿芦苇叶编织而成，样式极为别致。NOR]],["itemId"]=[[eq2020dwfd01]],["name"]=[[HIG粽叶帽NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=19,["title"]=[[HIW珍品装备NOR]]},["226"]={["id"]=226,["introText"]=[[WHT这就是翠粽服。一个爱吃粽子之人特制的怪服，由数块布料拼接而成，中有粗绳连缀，穿着之时，需用粗绳将自己绑地如同粽子一般。NOR]],["itemId"]=[[eq2020dwfd02]],["name"]=[[HIG翠粽服NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=19,["title"]=[[HIW珍品装备NOR]]},["227"]={["id"]=227,["introText"]=[[WHT这就是蜜粽链。一条黄金项链，链坠极为特殊，是一块由白玉与碧玉拼接而成的小粽子，白玉雕成米状，碧玉则雕成叶子裹在白玉周围。NOR]],["itemId"]=[[eq2020dwfd03]],["name"]=[[HIG蜜粽链NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=19,["title"]=[[HIW珍品装备NOR]]},["228"]={["id"]=228,["introText"]=[[WHT由王实甫所著的戏剧剧本，表现了愿普天下有情人都成眷属的主题。NOR]],["itemId"]=[[yeshushuji31]],["name"]=[[HIC西厢记NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=19,["title"]=[[HIW珍品书籍NOR]]},["229"]={["id"]=229,["introText"]=[[WHT这是平安小镇的地方志，记载了平安小镇的历史沿革和各种轶闻趣事。NOR]],["itemId"]=[[yeshushuji38]],["name"]=[[HIC平安镇志NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=19,["title"]=[[HIW珍品书籍NOR]]},["23"]={["id"]=23,["introText"]=[[WHT相传，孤竹国国君的二位皇子为反对周王的主张，不食周粟。兄弟二人隐居首阳山采薇而食，创下这门名留青史的采薇剑法。]],["itemId"]=[[caiweijianfabox1]],["name"]=[[GRN采薇剑法NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=4,["title"]=[[全篇]]},["230"]={["id"]=230,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=19,["title"]=[[HIW珍品道具NOR]]},["231"]={["id"]=231,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=19,["title"]=[[残页]]},["232"]={["id"]=232,["introText"]=[[HIW据称是昔日道教祖师创出的一套武功，招式奇绝，尤重双环配合之道，暗合阴阳循环之理，步法则以九宫八卦为基，进退之间极具章法。NOR]],["itemId"]=[[yinyangguiyihuan]],["name"]=[[BLU阴阳归一环NOR]],["need"]=26,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[全篇]]},["233"]={["id"]=233,["introText"]=[[HIW此剑法运气之道极为古怪，常逆行真气致自己轻微内伤，趁丹田内真气暴涨乱行之际出手伤人，堪称是一门未伤敌先伤己的剑法。NOR]],["itemId"]=[[tiexueshijian]],["name"]=[[YEL铁血誓剑NOR]],["need"]=19,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[全篇]]},["234"]={["id"]=234,["introText"]=[[HIW这是凌霄道长所创的一门内功心法。凌霄道长的武功路数十分神秘，江湖传言他出自龙虎山。NOR]],["itemId"]=[[lingxiaoxinfa1]],["name"]=[[MAG凌霄心法NOR]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[全篇]]},["235"]={["id"]=235,["introText"]=[[HIW这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。NOR]],["itemId"]=[[xiaolifeidao]],["name"]=[[GRN探花飞刀NOR]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[全篇]]},["236"]={["id"]=236,["introText"]=[[HIW这是太行谷谷主的家传绝学，据说本可以刀剑同使，但因为传承不全，只能单作为刀法或剑法来使，尽管如此，威力也不可小视。NOR]],["itemId"]=[[yinyangdaoluanren]],["name"]=[[HIG天地乱序刃法NOR]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[全篇]]},["237"]={["id"]=237,["introText"]=[[HIW以金、木、水、火、土次第与劈、崩、钻、炮、横五种拳法对应。属内家拳，有《内经》之艺的誉称，若练至深处，举手投足之间便可毙人性命。NOR]],["itemId"]=[[wuxingquan1]],["name"]=[[HIC五行拳NOR]],["need"]=9,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[全篇]]},["238"]={["id"]=238,["introText"]=[[WHT他就是胡大侠。面似寒霜，冷傲逼人。一对墨眉有如柳叶般纤细，一双眼眸好似狐狸般狭长，他手握单刀，冰冷的眼神散发出似有若无的杀意，令人胆寒。NOR]],["itemId"]=[[mianju1127]],["name"]=[[胡大侠]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/hufei.png]],["thankText"]=[[YEL寒冬腊月，飞雪纷纷，你根据百晓生的指引独自北上，前往长白山深处去寻找那道侠影。

雪地中，男子舞着手中的长刀，他身形腾挪，刀影翻飞，灵动迅捷，犹如雪狐般机敏。舞至精彩处，你忍不住叫了声“好”，他循声向你望来，或许是你手中的珍宝券，让他冷峻的神色稍稍缓和。只见他身影几下闪动便到了你跟前，他手中黑刀径直向你横削而来，只是出刀的速度比上先前却是慢了几分，你心下了然，拔出长剑向他攻去。

拆招五百余合，不分胜负，你们哈哈一笑罢手停战，拿出酒壶痛饮一番。你醉倒之前，依稀还记得他轻唱的歌谣，“来日大难，口燥舌干。今日相乐，皆当喜欢。”NOR]],["time"]=20,["title"]=[[MAG雪山侠行NOR]]},["239"]={["id"]=239,["introText"]=[[WHT她就是紫衣姑娘。她颜若朝霞，双眸灿烂。眼神总有狡黠之色，眉宇之间似笑非笑。乌溜溜的眼中透着古灵精怪，亦正亦邪的气质，让人难识其本性。NOR]],["itemId"]=[[mianju1129]],["name"]=[[紫衣姑娘]],["need"]=17,["pic"]=[[Image/UI/AttrUI/mianju/ziguniang.png]],["thankText"]=[[YEL你刚将珍品券送上，便听见林间瑟瑟作响，一团漆黑的东西忽地向你袭来，你身形一闪，灵巧躲过。而那团漆黑的东西落在地上瞬时舒展开来，原是一条漆黑的长蛇，蛇头呈三角状，身有手腕粗，吐出的蛇信子红中带黑，你一瞧便知它剧毒无比。
一枚银针忽地扎入蛇身，方要游走的黑蛇扭动了几下便瘫软在地一动不动了。“你躲得倒是挺快。”话音刚落，一位身着松花绿衣裙的女子自花树间钻出，看着你笑道：“我在这捉了一天的蛇，甚是无聊，你陪我至山下转转。”
你点头应好，与她前往山下镇子，市井热闹，摊贩林立，你们好一阵玩耍，直至夜深才告辞分别。NOR]],["time"]=20,["title"]=[[HIR恶紫夺朱NOR]]},["24"]={["id"]=24,["introText"]=[[WHT湘西一带流传的爪法绝学，招数均是狠辣异常，专攻敌方各处要害，阴风凛凛，极难防范。]],["itemId"]=[[yinfengzhuabox1]],["name"]=[[HIW阴风爪NOR]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=4,["title"]=[[全篇]]},["240"]={["id"]=240,["introText"]=[[HIW她就是灵姑娘。双眸灵动，脉脉含情。相貌似有十六七岁年纪，身形却娇小如十三四岁的小姑娘。在万花的簇拥之下，抬手轻轻折下一枝，细嗅花香，尽显兰心蕙质。NOR]],["itemId"]=[[mianju1128]],["name"]=[[灵姑娘]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/chenglingsu1.png]],["thankText"]=[[YEL自洞庭湖北行三十余里，又穿过山镇，越过深林，你终于来到了庄前。庄内圆屋式样怪异，仿若一座大坟。你心下敬畏，硬着头皮喊门，但过了许久却无人搭理。你也不好硬闯，只能转道庄旁花圃处亭子小歇，静候主人归来。

微风徐徐，你坐在亭中闻着花圃传来的香气，只觉眼皮沉重，昏昏欲睡。“这花圃里的花有古怪！”当你意识到不对的时候，已经太迟，随后便是眼前一黑。

再醒转时，却看见一个双眸灵动的少女手中拿着你的珍宝券，嘴角满是笑意。

    “你的毒已经解了。我还以为是我师兄师姐上门来了，没想到来的人是你。”你心下叹服，随即向她询问了一些辟毒的法子，她也一一向你解答，一来二去，倒也算得上交谈甚欢。NOR]],["time"]=20,["title"]=[[七心海棠]]},["241"]={["id"]=241,["introText"]=[[HIW他就是宝爷。鬼头鬼脑，机灵十足。一身另类的打扮派头十足：头戴一顶老虎帽，鼻上一副西洋镜，脸颊脖子上满是香艳的唇印。虽然颇有些暴发户的俗气，却也显得款式非凡。NOR]],["itemId"]=[[mianju1131]],["name"]=[[宝爷]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/weijueye.png]],["thankText"]=[[YEL“为人不识陈大侠，就称英雄也枉然”，他折扇一收，品了一口香茗，又对着周围的看官继续说道，“陈大侠当年手持长剑，一人对着鳌拜和两百多个士兵......”

“两百多个，一人一口唾沫，姓陈的也被淹死了......”

“就是啊，你会不会说书啊，不会赶紧下台！”

“滚下来！”

......一番起哄后，他被看官们赶到了后院，你也趁着这个机会跟了上去，并将手中的珍宝券递给了他。

“嘻嘻，没想到我躲到了这儿，还能被你找到。算了，你跟我来吧。”他带着你出了后院，穿街过巷，最终进了一个四进四出、富丽堂皇的大宅。随后你也见到了他那七个国色天香、如花似玉的妻子。看着他一副游戏人生的模样，你不得不感慨，或许这才是真正的人生赢家吧。NOR]],["time"]=20,["title"]=[[HIW小白龙NOR]]},["242"]={["id"]=242,["introText"]=[[WHT他就是张真人。他生得高大魁梧，须眉俱白。身着武当道服，卓立于大殿之上，正气凛然，宽和从容，颇有仙风道骨之姿，令人大有敬畏之心。NOR]],["itemId"]=[[mianju1135]],["name"]=[[HIB张真人NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/zhangzhenren.png]],["thankText"]=[[YEL你将珍品券递上，一个身着蓝色道袍的小道童自山门走出，恭敬道：“少侠久等了，这边请。”

你随小道童行走在武当山中，一路景色秀美，赏心悦目，你看得专心，不知不觉间就已随小道童走到了崇福岩。只见一块岩石悬空突出，似一只龇牙咧嘴的石虎，威风凛凛，叫人生畏。小道童又领你走到一座殿前，便拱手告退。

你走入殿内，只见一位老者坐于窗前，老者虽须眉俱白但依旧魁梧健壮，身着道袍，颇有仙风道骨之姿。见你到来老者起身邀你入座，随后又给你斟上一盏清茶。老者此时和蔼随和，似家中长辈一般对你嘘寒问暖。

窗外有山石嶙峋，草木欣荣，殿内茶香可口，沁人心脾。你与老者自生活琐事聊到武功道学，直至暮色苍茫你才告辞离开。NOR]],["time"]=20,["title"]=[[BLU太极玄功NOR]]},["243"]={["id"]=243,["introText"]=[[HIW他就是幻花剑客。眉目疏朗，俊逸非凡。他抱剑立于花树下沉思，似在透过手中的吊坠望见故人，少了些萧杀，多了分落花的忧愁，左肩上绽放的将离让他更添一丝风流。NOR]],["itemId"]=[[mianju1144]],["name"]=[[幻花剑客]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/huanhuajianke.png]],["thankText"]=[[YEL樱花树下，他端详着手中的吊坠，似乎在思念着故人。也许是听到你的脚步声，他猛然回头，手默默的按住刀柄，神情由怀念转为肃杀。你连忙递上手中的珍宝券，见此他的神色才稍微缓和，只是始终一语不发。

也许是环境使然，你也没有开口询问的欲望，你与他便这么静默对视了半盏茶时间。他对着你默默地点了点头，随后从树下土地中挖出两坛酒，将其中一坛丢给了你，然后自顾自的喝了起来。喝罢，便独自离开。

忽而大风吹过，樱花散落，风中传来一阵异乡的歌谣，浪漫却又忧伤，跟他给你的酒一般滋味。NOR]],["time"]=20,["title"]=[[花影随行]]},["244"]={["id"]=244,["introText"]=[[HIW他就是骑士莱恩。眼眸深邃，鼻梁高挺。他一身钢铁重甲，碧绿的眼睛，金黄的头发，棱角分明的面容显得刚毅不屈。身后的士兵引吭高歌，胸前的徽记烨烨生辉。NOR]],["itemId"]=[[mianju1145]],["name"]=[[骑士莱恩]],["need"]=23,["pic"]=[[Image/UI/AttrUI/mianju/fengbaoqishilaien.png]],["thankText"]=[[YEL你递上拜帖，被仆人们引到古堡深处。见到他时，你有点错愕，眼前的男子身穿异国礼服，尽显雍容华贵，与你印象中那个一身铁甲的身形确实相差太大。莱恩被你错愕的表情逗得开怀一笑，随后便拉着你去到了庭院小歇。

伴着夕阳的余晖，莱恩与你坐在太阳伞下，品尝着他家乡的甜点与红茶。不得不说，异乡的食物确实别有风味，让你心生喜欢。

“来中原那么久，难得有人来我这儿做客。我很喜欢中原，这里很美，很有活力。”莱恩又细品了一口红茶，继续道，“但这里的人们缺乏信仰，我希望重光的光辉有一天能照射到中原各地。”

    “愿重光赐予你祝福。”NOR]],["time"]=20,["title"]=[[风暴神使]]},["245"]={["id"]=245,["introText"]=[[HIW他就是任老魔头。狂傲不羁，桀骜不驯。一头黑发，一袭青衫，一只独眼，更显其傲视群雄之姿。而他伤眼上的铁护，和他掌心磅礴的吸力，似要宣告这天地间只有他一人。NOR]],["itemId"]=[[mianju1143]],["name"]=[[任老魔头]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/renjiaozhu.png]],["thankText"]=[[YEL教徒接过你手中的拜帖，领着你穿过崖间小道，向着山顶的大殿走去。约莫走了半个时辰，你远远地看到了在大殿上圣教主。

还未走近，教众忽而齐声高叫：“圣教主千秋万载，一统江湖！千秋万载，一统江湖！”你被吓了一跳，隐隐觉得有几分怪异，但身为客人终究要讲几分礼数，便执弟子礼远远地向圣教主行礼。

“不必多礼”，他似乎心情大好，“几十年不见天日，刚报了旧仇，便来了新友，不错不错！来人，上酒！”觥筹交错，你们相谈甚欢，他也指点了你一些武学上的问题，你自觉此行收获颇多。

    下得崖来，山间又传出“千秋万载，一统江湖”、“文成武德，仁义英明”的吹捧之语。你皱了皱眉，转身离去，不再回头。NOR]],["time"]=20,["title"]=[[天下任行]]},["246"]={["id"]=246,["introText"]=[[WHT她就是落英女侠。何彼秾矣，华如桃李。一双脉脉含情的眼眸，一条缀满铜铃的发带，一件艳红明丽的衣裳，好似一位身着嫁衣的女子，正在翘首盼望意中人的到来。NOR]],["itemId"]=[[mianju1137]],["name"]=[[RED落英女侠NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/chaoyingnvxia.png]],["thankText"]=[[YEL你通过拜帖进到终南山山顶，梅林间一红衣女子正在月下用指拭剑。

“久闻少侠大名，可有兴趣和我比划几招？”

你知前辈武功高深，有心见识一番，故而欣然应允。

比试中，她剑影如蛟龙戏水，又有百般变化，你一招刚起，她破解之法顷刻随出，游刃有余，简直毫无破绽。

你越发心惊，但更觉佩服，结束后向前辈郑重施了一礼，她嫣然笑道：“我该好好谢你才是。”

你尚且不解，只听她笑声畅快，“我正在创一套克制全真武功的剑法，遇到几处难点，和你切磋完竟有了些眉目，少侠觉得我这剑法能否大成？”

练一番惊世武功已是难事，何况自创，但你见她眸光烨烨，那般神采飞扬，不由肯定地点头。NOR]],["time"]=20,["title"]=[[MAG古陵深情NOR]]},["247"]={["id"]=247,["introText"]=[[HIW他就是神使劳伦斯。发棕微卷，眉目深邃，一双如琥珀般剔透晶莹的双眼闪烁着摄人心魄的光芒。身着便服时，是个狡诈冷酷的商人，身披铠甲时，亦是号令三军的统帅。NOR]],["itemId"]=[[mianju1147]],["name"]=[[神使劳伦斯]],["need"]=22,["pic"]=[[Image/UI/AttrUI/mianju/zuoshenshi.png]],["thankText"]=[[YEL你将拜帖递上，片刻后出来二位金发美姬，对你盈盈一拜，笑道：“神使有请！”

你随之走进一幢西式小楼，只见大厅内富丽堂皇，壁炉设于墙边，钟表挂于墙上，一张长达数丈的餐桌立于大厅中央，上面摆满各种漆器银皿。

劳伦斯坐于上首，对你轻轻点头，示意你入座，随后两掌一拍，只见数位金发美姬鱼贯而入，将手上的菜肴端放在餐桌上。你与劳伦斯二人拿起银制刀叉，将盘子里的牛排切成块状，送入口中，牛肉入口即化，这种西方独特的烹制手法，令你大开眼界。

餐毕，劳伦斯手捧餐巾轻轻擦拭着嘴角，对你说道：“虽然我们共进晚餐，但终究道路不同，也许彼此仍是敌人。是敌是友，谁对谁错，这都不重要了。愿重光赐予你祝福。”NOR]],["time"]=20,["title"]=[[BLU重光左使NOR]]},["248"]={["id"]=248,["introText"]=[[HIW他就是夜叉。满口獠牙，凶神恶煞。一对犄角盘在头顶，怒发如针，双目如神。稍一吐息，浓烈的白雾便从口鼻中滚出，当真是煞星下凡。NOR]],["itemId"]=[[mianju1151]],["name"]=[[夜叉]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/yecha1lv.png]],["thankText"]=[[YEL你躺在床上，只觉浑身乏力，眼皮沉重......

你一人行走在路上，身边不知从哪冒出了一团团迷雾，霎时间，四周被迷雾围绕。你却丝毫不觉得奇怪，仍是朝前走去。

不知道走了多久，身前出现了奇怪的光景。似绿火飞舞，似繁花盛开，似有歌女在耳畔浅吟低唱，又似听到了金戈铁马兵器相击。待你回过神来，眼前多了一个满口獠牙、凶神恶煞的夜叉。

出奇的，你并不害怕，反而向眼前的夜叉伸了伸手，夜叉愣了一愣，随后哈哈大笑起来，只是那声音如破锣，着实有些骇人。随后的事情，你记不真切，似乎你与夜叉喝酒聊天，又似乎你与夜叉打了一架......

鸡鸣声起，你忽而惊醒，竟是出了一身冷汗，而床头的珍宝券却早已不翼而飞了......NOR]],["time"]=20,["title"]=[[夜叉降临]]},["249"]={["id"]=249,["introText"]=[[HIW他就是夜半书生。白面无须，弱不禁风。一介文弱书生，于书屋中耕读到夜半，为何......竟感觉有些胆寒心颤。NOR]],["itemId"]=[[mianju1152]],["name"]=[[夜半书生]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/shutong.png]],["thankText"]=[[YEL你躺在床上，只觉浑身乏力，眼皮沉重......

你一人行走在路上，身边不知从哪冒出了一团团迷雾，霎时间，四周被迷雾围绕。你却丝毫不觉得奇怪，仍是朝前走去。

不经意间，你走到了一座院落前，耳畔竟传来夜读之声。“有朋自远方来，不亦乐乎？”你闻言心下大喜，便推门而入，却见一个文弱书生对着烛台捧书耕读，甚是用功。

他对你突然闯入，也不愠怒，却向你问了一些书籍上的问题。虽说他问的问题已有点久远，但你搜肠刮肚之下，还是一一应答而出。随后的事情，你记不真切，依稀只记得他说了一句，“没想到已经过了好几百年了”。

忽而鸡鸣声起，你头痛欲裂，带你缓过来的时候，床头的珍宝券却早已不翼而飞了......NOR]],["time"]=20,["title"]=[[夜半书生]]},["25"]={["id"]=25,["introText"]=[[WHT这是凌霄道长所创的一门内功心法。凌霄道长的武功路数十分神秘，江湖传言他出自龙虎山。]],["itemId"]=[[lingxiaoxinfa1]],["name"]=[[HIC凌霄心法NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=4,["title"]=[[全篇]]},["250"]={["id"]=250,["introText"]=[[HIW他就是林少侠。眉清目秀，丰神如玉。白日里温雅谦逊，淡然沉静，抱剑而立只道是个文弱的美少年。而不知何故，一到夜里竟满身疮痍，面目疯狂而绝望，叫人望而生畏。NOR]],["itemId"]=[[mianju1154]],["name"]=[[林少侠]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/linshaoxia1.png]],["thankText"]=[[YEL西湖湖畔，你寻觅许久，终于是见到了他。

与往常的丰神如玉不同，此时，他双眼处蒙着红纱，浑身血污，右手死死攥着宝剑，不时向四周挥舞着，显得有些癫狂。

你向他表明来由，并将珍宝券远远地丢在他的跟前，一番警惕地摸索过后，他似乎对你暂时打消了敌意。

他与你谈起这些年来的经历，从救人被灭门，到拜师被骗秘籍，从练功报仇，到最终双目被毁。你听了他的故事，心中既怜又恨，但却不知道该如何开口，最终也只是选择了微微一叹。

临别之际，你还是问出了心中的疑惑，“你对得起岳小妹吗？”

他如遭雷击，却始终缄默。

你摇了摇头，转身便走，不再留恋。NOR]],["time"]=20,["title"]=[[夜里悲狂]]},["251"]={["id"]=251,["introText"]=[[HIW他就是拳霸。筋肉虬结，眼神凌厉。太阳穴高高隆起，颧骨和下巴勾勒出坚毅的线条，心如猛虎，动如脱兔，伟岸的身躯似是钢浇铁铸，一双缠满绷带的铁拳无人可以匹敌。NOR]],["itemId"]=[[mianju1155]],["name"]=[[拳霸]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/quanba.png]],["thankText"]=[[YEL月影下，竹林中，传来破空之声。

你循声而至，眼前的男子果然就是你要找寻的拳霸。你趁着他练拳歇息的片刻，递上珍宝券，向他表明了来意。他虽然对你的到来略感惊异，却没有多说什么，反而拉着你陪他一起练拳。

拳来脚往，切磋之中，你发现他的招式路数与中原拳脚大不相同。比起中原精妙的拳招，他的路数更为简单，招式大开大合，威力足可劈石断碑，每一招虽然少了虚实变化，但胜在拳势刚猛，叫对手退无可退、让无可让。这一次切磋确实让你受益颇多。NOR]],["time"]=20,["title"]=[[拳霸天下]]},["252"]={["id"]=252,["introText"]=[[WHT耳朵也尖尖，琼鼻也尖尖。灰白色的毛发比绸缎还要柔顺，圆圆的肚皮比坐垫还要柔软，乖巧巧地静坐在花枝下，似要学那猛虎细嗅蔷薇的花香。NOR]],["itemId"]=[[mianju1156]],["name"]=[[PNK狸奴入梦NOR]],["need"]=21,["pic"]=[[Image/UI/AttrUI/mianju/linu1.png]],["thankText"]=[[YEL你将珍品券递上，忽听几声喵喵直叫，低头望去，脚边竟站着一只灰头白肚的猫儿，正对着你的脚踝磨来蹭去，细长的尾巴卷起来，轻轻地拍打在你的腿肚子上，似乎在指引你往里走。
你随着猫儿向巷子里走了十余步，忽而间猫儿一钻便不见了身影，从巷子内缓缓走出一个手捧书卷的俏姑娘，眼波婉转凝望着你，文静而端庄。
你与姑娘从天上到地下，无所不谈，相谈甚欢。一只猫儿引你识得这红颜知音，只觉是缘分，只道是神奇。不知不觉，你们二人在巷子里谈到月上眉梢，夜色渐浓。NOR]],["time"]=20,["title"]=[[YEL狸奴入梦NOR]]},["253"]={["id"]=253,["introText"]=[[HIW她就是奎丽尔。金发碧眼，轻盼曼顾。那美丽的头发披散在身上，像一股金色的瀑布．波浪起伏，金光闪闪。来自大秦的红绸穿过锁骨，盖过细腰，勾勒出惊心动魄的美艳弧线。NOR]],["itemId"]=[[mianju1157]],["name"]=[[奎丽尔]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/kuilier.png]],["thankText"]=[[YEL尽管早已做好了心理准备，但是在她脱去黑袍，展现真身时，你双颊通红，心还是忍不住跳慢了一拍。

金发碧眼，曼妙无双，她对你浅笑的刹那，你下意识地想起了一句诗，“回眸一笑百媚生，六宫粉黛无颜色。”

“嘻嘻，我们那边的女子很多都是我这样的穿着。你用不着那么惊奇。”也许是夜晚时分身边的人并不多，又或许是她突然兴起，她径直挽起你的手向秦淮河畔走去，“秦淮河的风景很美，我真的很喜欢。”说罢，她对着你又是浅浅一笑。
你们挑了个能观赏江景小亭，便坐下举杯相饮。

晚风吹拂，秦淮河上流光溢彩，画舫相连灯火通明，耳畔传来歌女清唱，才子吟诵，酒客痛饮之声，身边的少女脸带微笑沉浸其中。你看着眼前的景象只觉似醉非醉，却不愿醒来。NOR]],["time"]=20,["title"]=[[大秦少女]]},["254"]={["id"]=254,["introText"]=[[WHT这就是长相思。山水一程千帐灯，风雪一更无此声。纵豪情万丈，侠肝义胆，唯“长相思”三字，情生，则不敢道也。故不闻琴音，亦可叫人摧心肝。NOR]],["itemId"]=[[eq2020qxbc01]],["name"]=[[RED长相思NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=20,["title"]=[[HIW珍品装备NOR]]},["255"]={["id"]=255,["introText"]=[[WHT这就是苦海知崖。知崖而不悔，则苦海无边。叶传泽所打造的传世之剑，据闻这两柄剑均以人血入剑，故剑刃暗泛猩红，出鞘见血，隐有怨愤。NOR]],["itemId"]=[[eq2020cp08]],["name"]=[[RED苦海知崖NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=20,["title"]=[[HIW珍品装备NOR]]},["256"]={["id"]=256,["introText"]=[[WHT这就是青棉蟒袍。一件华贵的官袍，以藏青色棉布为面料。官袍款式为圆领马蹄袖，上有过肩蟒纹和海水纹。蟒纹张牙舞爪，配上藏青底色，更显沉稳富丽。NOR]],["itemId"]=[[20xylqeq1]],["name"]=[[HIG青棉蟒袍NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=20,["title"]=[[HIW珍品装备NOR]]},["257"]={["id"]=257,["introText"]=[[WHT这就是玄蛇长裤。这条长裤以黑纱为面料，穿上透气舒爽。两条裤腿上各有一条绳状布带，把布带系于腰间可调节长裤松紧。裤上绘有蟒纹，寓意驱邪避害。NOR]],["itemId"]=[[20xylqeq2]],["name"]=[[HIG玄蛇长裤NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=20,["title"]=[[HIW珍品装备NOR]]},["258"]={["id"]=258,["introText"]=[[WHT这就是明珠祭酒冠。此冠为官员穿着蟒袍时所佩戴。此冠上方为圆顶，冠顶镶缀一个鎏金菊花托，托上承着一颗明珠，大如核桃。冠帽工艺精湛细腻，出自名匠之手。NOR]],["itemId"]=[[20xylqeq3]],["name"]=[[HIG明珠祭酒冠NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=20,["title"]=[[HIW珍品装备NOR]]},["259"]={["id"]=259,["introText"]=[[WHT这就是串珠云头靴。此靴为厚底尖头式，通体以蓝色漳绒为面料。靴口镶有莲纹金边，靴头处呈云纹状。此靴配色雅致，装饰华贵，工艺精美，是朝中官员祭拜时所穿。NOR]],["itemId"]=[[20xylqeq4]],["name"]=[[HIG串珠云头靴NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=20,["title"]=[[HIW珍品装备NOR]]},["26"]={["id"]=26,["introText"]=[[WHT原为华山派刀法，而后流入江湖之中。从四象八卦中变化而出，有六十四般变化，与昆仑派两仪剑法极为相似。]],["itemId"]=[[yuanxiaoleiji5]],["name"]=[[HIM反两仪刀法NOR]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=4,["title"]=[[全篇]]},["260"]={["id"]=260,["introText"]=[[WHT这就是金錾古钱护指。护指通体细长，由数个弯卷的小金片组成指套，将十指护住。指套呈中空覆瓦形，上有古钱纹。弹奏祭曲时，既美观灵活，又能保护手指。NOR]],["itemId"]=[[20xylqeq5]],["name"]=[[HIG金錾古钱护指NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=20,["title"]=[[HIW珍品装备NOR]]},["261"]={["id"]=261,["introText"]=[[WHT这是一本《孝经》,儒家经典，以孝为中心，比较集中地阐述了儒家的伦理思想。NOR]],["itemId"]=[[yeshushuji42]],["name"]=[[HIC孝经NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[HIW珍品书籍NOR]]},["262"]={["id"]=262,["introText"]=[[WHT这是一本《封神演义》,俗称《封神榜》，又名《商周列国全传》，是一本神魔小说，以篇幅恢弘、想象瑰丽著称。NOR]],["itemId"]=[[yeshushuji45]],["name"]=[[HIC封神演义NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=20,["title"]=[[HIW珍品书籍NOR]]},["263"]={["id"]=263,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=20,["title"]=[[HIW珍品道具NOR]]},["264"]={["id"]=264,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=20,["title"]=[[残页]]},["265"]={["id"]=265,["introText"]=[[HIW流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。NOR]],["itemId"]=[[cangfengdaofa]],["name"]=[[藏锋刀法]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=21,["title"]=[[全篇]]},["266"]={["id"]=266,["introText"]=[[HIW昔年四大恶人为祸江湖，平一居士为将其铲除耗时三年创下此钩法，并约战泰山，终凭一己之力将其击败。不料此功刚猛，平一走火入魔枉造杀孽，终于泰山自尽。后平一弟子将其重新修缮传世。NOR]],["itemId"]=[[jiangxingpoegou]],["name"]=[[将行破恶钩]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=21,["title"]=[[全篇]]},["267"]={["id"]=267,["introText"]=[[HIW据称是一蓬莱高手所创的独门轻功，不注重飞檐走壁，而是注重交手之际的极速腾挪。施展之时，来去如风，极为飘逸。NOR]],["itemId"]=[[feiyingshisanshi]],["name"]=[[飞影十三逝]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=21,["title"]=[[全篇]]},["268"]={["id"]=268,["introText"]=[[HIW一种古武学，源远流长，据说最早可追溯自春秋战国时期，有着独到的运功和技击技巧。NOR]],["itemId"]=[[baiyuantongbeiquan]],["name"]=[[白猿通背拳]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=21,["title"]=[[全篇]]},["269"]={["id"]=269,["introText"]=[[HIW白云城主所创之剑法，如青天白云无瑕无垢，剑招变化随心所欲，天下无双的剑法。NOR]],["itemId"]=[[feixianjianfa]],["name"]=[[飞仙剑法]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=21,["title"]=[[全篇]]},["27"]={["id"]=27,["introText"]=[[WHT她就是狄水清，江湖上传闻她是峨眉叛徒，与柳玄风同为一伙。她一身青衫，容貌甚美，因幼时一段坎坷的经历，致使她变得冷漠寡言，唯独信任依赖于情人韩一枫。她行踪不定，其背后势力复杂难明，因她的存在，武林常起波澜。]],["itemId"]=[[mianju1078]],["name"]=[[HIY狄水清NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/dishuiqing.png]],["thankText"]=[[YEL你将珍品券递上，忽听见里面打斗叱喝之声，你正感疑惑时，一阵风夹裹着几张薄纸吹落至你脚边。

你粗略看见上面的“门派秘典”四字，狄水清已从竹林中走出，打斗声也随之停止，原来刚才是她在演练武功。

见你对这些纸张并无抢夺之意，她目光复杂，将薄纸拾起后，颔首请你进屋。

一番拜访结束，你回想起今日与她共处的时光，恍然发现她对你倒比从前话多了那么一点。]],["time"]=4,["title"]=[[HIC冰兰霜华NOR]]},["270"]={["id"]=270,["introText"]=[[HIW她就是天竞门主。婀娜多姿，盈盈妙目，顾盼间眼波流转。面上常带着花旦妆，更衬得人颜色艳丽，娇媚无双。NOR]],["itemId"]=[[mianju1111]],["name"]=[[YEL天竞门主NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/tianjingmenzhu1.png]],["thankText"]=[[YEL你将珍品券递上，在戏楼门口热情地招呼着客人的小二立刻向你拱手道：“少侠，雅阁已为您备好，请随我来。”
你跟着小二走到二楼的一间雅阁，此间比大厅清净些，从楼台望去，能将戏台尽收眼底。你很快就被台上的戏吸引了去，连小二何时离开都不知。台上的旦角声音婉转动人，身形婀娜多姿，眉眼顾盼间便将你带入戏中人，一曲唱罢也久久不能回神。
几场戏后，小二再次前来带你走至戏院的后花园，园中有一青衣女子在小心擦拭着长琴。与戏台上的艳丽、娇媚相比，女子此时素雅、清冷了许多，就好似她们不是同一人。女子的声音依旧婉转动听，你们一起畅聊戏曲、音律，这一晚相谈甚欢。NOR]],["time"]=21,["title"]=[[GRN粉黛英姿NOR]]},["271"]={["id"]=271,["introText"]=[[HIW她就是朱姑娘。清雅秀丽，楚楚动人。少女盈盈十六七岁年华，身穿花红，肌肤雪白，眼底似有泪痕。眉毛微蹙，令人暗生情愫，如泣如诉，直叫人牵肠挂肚。NOR]],["itemId"]=[[mianju1126]],["name"]=[[GRN朱姑娘NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/azhu.png]],["thankText"]=[[YEL接过珍宝帖之时，她双目含泪，满面凄苦，似乎遇上了什么难事。你心有不忍，转而向她问询之时，她却闪烁其词。你方才想起，这些时日她跟丐帮的那位英雄人物逃亡天下闹得江湖皆知，眼下情景可能就是跟那位英雄有关，便试探地问了一句，“是因为萧英雄吗？”
“不，大哥他对我很好，是我......我不能再陪着他了。”一语说罢，似乎耗尽了她全部的气力，不管你再如何安慰，她始终是黯然垂首不发一言。你陪她静默良久，最终选择告辞离去。
出门之际，你依稀听到了她的低语，“只能下辈子再陪你塞上牧牛放羊了。”NOR]],["time"]=21,["title"]=[[BLU朱颜碧玉NOR]]},["272"]={["id"]=272,["introText"]=[[HIW她就是无悔妹妹。肤嫩如雪，眉眼如画。水蓝色的发饰，淡红色的束带，衬上一头栗色的长发。柔情无限，眼波盈盈，羞红的脸上挂着浅笑，贝齿轻咬着发带，只觉分外可爱。NOR]],["itemId"]=[[mianju1138]],["name"]=[[PNK无悔妹妹NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/buhuimeimei.png]],["thankText"]=[[YEL珍品券刚一递上，便见一位肤嫩如雪、娇小玲珑的女子步履轻快地走出来。她巧笑倩兮，美目盼兮，声音清脆的道：“少侠快随我来。”
女子将你引入一座偏院，你在一石凳上坐好，便拿出准备好的杏脯送予女子。女子笑逐颜开，吃着杏脯又道：“少侠与我讲些江湖上的趣事和笑话吧，我要转述给殷六哥解闷。”
你与女子讲起江湖上的趣闻，女子听得开心，时不时抚掌欢笑。转眼之间，日落梢头，你便告辞离开。NOR]],["time"]=21,["title"]=[[PNK此情无悔NOR]]},["273"]={["id"]=273,["introText"]=[[HIW她就是山鬼。袅娜旖旎，乌羽作冠，赤羽霓裳。飘飘然，宛若山间精魅；寂寂兮，犹比巫山神女，匆匆一瞥，使人怅忘难归，犹在梦中。NOR]],["itemId"]=[[mianju1109]],["name"]=[[RED山鬼NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/shangui.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，幽篁林出现一只毛色斑斓的花狸，颈间带有一串草织花环。花狸对着你轻咛示意。
你随花狸进入林中，走入一处山间洞穴，却见其中另有天地。神树擎天，溪水潺潺，仙雾渺渺，恍如仙境。一位清丽绝俗的女子立于神树前，向你微微颔首，淡淡地道：“这里不常有人来。”
待你入座，女子端上一盘鲜果，你浅尝一口，只觉果肉细腻、回甘无穷。女子又拿出一精致小鼓，随后轻语诵吟，击鼓和音。女子的歌声悦耳，曲调悠扬，你不由得闭眼聆听，刹那间你好似卧于云中，世间再无何事能将你牵绊，无拘无束地游于天地间。NOR]],["time"]=21,["title"]=[[HIB岁宴华予NOR]]},["274"]={["id"]=274,["introText"]=[[HIW她就是钟姑娘。脸如朝霞，目比秋水，肤如凝脂，笑靥如花，容貌明媚照人，吹气如兰，越看越美，令人舍不得移目。NOR]],["itemId"]=[[mianju1030]],["name"]=[[HIB钟姑娘NOR]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/zhongling.png]],["thankText"]=[[YEL也许是今天运气不错，递上拜帖之后，谷中丫鬟很快地领着你穿过树林小径，来到了后院，你突然想起谷主恶名，心中不免有些害怕，便偷偷地留意四周。这时，背后传来一阵银铃般的笑声，“今天我爹不在谷里，你不用那么害怕。”你闻言心中稍宽，转头望去，却见少女一身粉衫，笑靥如花，你看得痴了。
她噗嗤一笑，“呆子！对了，我娘早上刚炒了些瓜子，你要不要吃些？”你其实什么也没听清，只是下意识的点了点头，将她放在你手上的东西一把丢进嘴里，然后迅速地又吐了出来。口中的辛涩让你清醒过来。
“哈哈哈，哪有你这样吃瓜子的。算了，既然你吃不惯这瓜子，那就陪我一起抓些蛇吧，不然貂儿可得饿着肚子了。”你欣然点头，与她抓了一下午的蛇。
NOR]],["time"]=21,["title"]=[[MAG钟灵毓秀NOR]]},["275"]={["id"]=275,["introText"]=[[WHT这就是穷奇。假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb11]],["name"]=[[HIR穷奇NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=21,["title"]=[[HIW珍品装备NOR]]},["276"]={["id"]=276,["introText"]=[[WHT这就是驳。假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb12]],["name"]=[[HIW驳NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=21,["title"]=[[HIW珍品装备NOR]]},["277"]={["id"]=277,["introText"]=[[WHT这就是天狗。假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb13]],["name"]=[[HIW天狗NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=21,["title"]=[[HIW珍品装备NOR]]},["278"]={["id"]=278,["introText"]=[[WHT这就是狰。假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb14]],["name"]=[[YEL狰NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=21,["title"]=[[HIW珍品装备NOR]]},["279"]={["id"]=279,["introText"]=[[WHT这就是寒月环。以玄铁铸成的双环，通体银色，触感光滑，使用者需拥有极深厚内力方可发挥此物之威力。NOR]],["itemId"]=[[eq2020zq01]],["name"]=[[HIW寒月环NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=21,["title"]=[[HIW珍品装备NOR]]},["28"]={["id"]=28,["introText"]=[[WHT她就是卡米尔。她孤傲清冷，姿容绝代，着一身朱红色的骑士服，持剑而立，如同荆棘丛中的玫瑰，令人着迷又难以接近。NOR]],["itemId"]=[[mianju1093]],["name"]=[[YEL卡米尔NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/kamierbaitian.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，大门被人推开，走出一位身着朱红骑士服，步履轻快、清艳脱俗的异国女子。女子莞尔一笑，向你说了句：“少侠，久等。”

你随女子走进后院，发现后院是以玫瑰花丛作墙，院中立有一座白色石亭，此时正值花开之际，院里花香清幽。女子邀你到亭中入座，随后唤仆人端上花茶糕点。花茶清香甘甜，糕点入口即化，细腻甜津，难得尝此异国美食，你不禁多食了些。

女子与你饮茶赏花，畅谈天地。当谈及武学经历之时，你二人兴致所起，在院中比划起来。棋逢对手，将遇良才，你二人放开了手脚，酣畅淋漓的比试了一番。]],["time"]=4,["title"]=[[HIY月光蔷薇NOR]]},["280"]={["id"]=280,["introText"]=[[WHT这就是望风魂悸。与“叹猎风兮”出自同源，此暗器触之寒凉刺骨，状为水晶兰，用数银细小如毛发的长针构成花心，并浸有剧毒。NOR]],["itemId"]=[[20hyeq9]],["name"]=[[HUB望风魂悸NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=21,["title"]=[[HIW珍品装备NOR]]},["281"]={["id"]=281,["introText"]=[[WHT这是一本《吕氏春秋》,由吕不韦主持、集合门客们编撰的一部黄老道家名著。NOR]],["itemId"]=[[yeshushuji28]],["name"]=[[吕氏春秋]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=21,["title"]=[[HIW珍品书籍NOR]]},["282"]={["id"]=282,["introText"]=[[WHT这是一本《虬髯客传》,唐末传奇小说，由杜光庭撰。NOR]],["itemId"]=[[yeshushuji27]],["name"]=[[虬髯客传]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=21,["title"]=[[HIW珍品书籍NOR]]},["283"]={["id"]=283,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=21,["title"]=[[HIW珍品道具NOR]]},["284"]={["id"]=284,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=21,["title"]=[[残页]]},["285"]={["id"]=285,["introText"]=[[HIW一步一杀，七步七杀，七杀刀法以攻势凌厉，招数迅猛而闻名江湖。NOR]],["itemId"]=[[qishadaofa1]],["name"]=[[七杀刀法]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=22,["title"]=[[全篇]]},["286"]={["id"]=286,["introText"]=[[HIW一部上古奇书中记载的一套鞭法。此鞭法较易修炼速成，使用之时如巨蟒出洞、伸缩自如，灵动至极，让人眼花缭乱。NOR]],["itemId"]=[[baimangbianfabox1]],["name"]=[[灵蟒鞭术]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=22,["title"]=[[全篇]]},["287"]={["id"]=287,["introText"]=[[HIW从李白诗篇《侠客行》中悟出的掌法，施展时调动全身内息而出，掌势绵绵无穷，飘逸不定，专擅于削弱他人攻势。NOR]],["itemId"]=[[mengtianzhang]],["name"]=[[梦天掌]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=22,["title"]=[[全篇]]},["288"]={["id"]=288,["introText"]=[[HIW原为华山宗刀法，后流入江湖之中。反天常意指违背天理常规而行，从逆反四象八卦演示变化中而出，招式出其不意，堪称刀法中大成，与昆仑派的天常剑法相似。NOR]],["itemId"]=[[yuanxiaoleiji5]],["name"]=[[反天常刀法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=22,["title"]=[[全篇]]},["289"]={["id"]=289,["introText"]=[[HIW传闻为达摩祖师所创，后流入江湖，在江湖上久负盛名。NOR]],["itemId"]=[[xiangmozhangfa]],["name"]=[[镇恶杖法]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=22,["title"]=[[全篇]]},["29"]={["id"]=29,["introText"]=[[WHT他就是灶王，是被玉皇大帝派遣到人间考察一家善恶之职的官。每逢年末，他都要回天庭禀报这一年里家家户户的善恶记载。到了年初，又会重回人间，继续掌管人们的饮食。NOR]],["itemId"]=[[mianju1076]],["name"]=[[HIY灶王NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/zaowang.png]],["thankText"]=[[YEL你将珍品券递上，忽然四周浓雾弥漫，一位青衣童子从雾中走出，向你道：“少侠请随我来！”

你跟在他后面，不多时走进一间凉亭，灶神端坐在石桌的另一侧，邀你入席，“小友既然能来此地，说明与我缘分不浅，你且尝尝这些菜肴的味道。”

你刚坐下，浓雾竟化作云团将整个凉亭托在半空，而下方则是万家灯火。

桌上的菜肴不断在变幻，好似百姓家中的供品在轮流上桌。

你对此一边惊叹，一边与灶神闲谈，直到天亮，才重回地面离去。NOR]],["time"]=4,["title"]=[[HIR灶神星君NOR]]},["290"]={["id"]=290,["introText"]=[[HIW容貌清癯，风骨傲然，一代大侠之态显露无疑。NOR]],["itemId"]=[[mianju1023]],["name"]=[[HIR梅大侠NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/meiniansheng1.png]],["thankText"]=[[YEL你方将珍品券递上，一位小二便从客栈中走出，拱手道：“梅大侠已经离去，不过少侠不必着急，我知道有条小路可助少侠追上梅大侠。”
你照小二所说找到小路，行至一个路口时忽然听见前方传来打斗声，你加紧前往，便见十几个山匪围住了一位身材高大老者。老者虽发须皆白但风骨依旧，立如苍松，势如猛虎，即使被十几个杀人如麻的山匪围困依旧泰然自若。
山匪们群起攻向老者，老者招似猛虎，剑似游龙，转瞬之间山匪便倒下一半。你从老者精妙的剑招回过神来，上前助他击败其余山匪。待山匪皆已倒下，老者收起重剑向你抱拳道谢，得知你是专门来寻他后便邀请你与他同行，你欣然同意。你们一起策马同行，你忽有预感自己将会收获良多。NOR]],["time"]=22,["title"]=[[BLU铁骨雪萼NOR]]},["291"]={["id"]=291,["introText"]=[[HIW身形魁伟，狂傲不羁，长须过肩，手持逍遥扇，一头飘逸银发随风飘扬。NOR]],["itemId"]=[[mianju1019]],["name"]=[[GRN丁老仙NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/dingchunqiu.png]],["thankText"]=[[YEL 你将拜帖递上，两扇造型古朴的青铜大门被人推开，一众星宿弟子出门迎接，拱手抱拳，齐齐对你道一声：“少侠，老仙有请！”
一众弟子将你带到大殿内，左右手站成两排，躬身齐唱：“名宿毒仙，法驾中原，神通广大，法力无边！”你见上首坐着位灰发老者，气度非凡，似是神仙人物。老者坐定，大手一挥，两旁弟子立即噤若寒蝉。老者笑声洪浑，对你笑道：“哈哈哈！少侠特来拜访，老夫为你备了碗仙汤，包你喝了长生不老，日月同辉！”
你端过汤来，汤汁黑稠，腥臭无比。你硬着头皮，在众人的注视下一饮而尽，随后一股寒热从你腹部直上头皮，令你昏厥了过去……NOR]],["time"]=22,["title"]=[[HIB名宿毒仙NOR]]},["292"]={["id"]=292,["introText"]=[[HIW娇小可爱，玲珑剔透，所见之人无不心生怜爱。NOR]],["itemId"]=[[mianju1042]],["name"]=[[PNK玉兔NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/yuetubai.png]],["thankText"]=[[YEL你将珍品券递上，片刻后自云间走下一位娇小玲珑的女子，她身着华服，头戴半面兔形面具，更显俏皮可爱。她走至你面前，轻笑了两声，声音清脆如铃，悦耳动听，她又说到：“少侠，随我来。”
你欣然同意，一朵白云就自她脚下升起，你小心翼翼地站了上去，白云便腾空而起，向着明月而去，转瞬就来到了一座华美的宫府前，宫门上有一白玉匾额，上刻广寒宫。
你随女子在宫中游览，宫府以水晶为阶，琉璃为瓦，白玉为墙，月光下熠熠生辉。宫里四处仙气渺渺，山石秀丽，奇花争艳，一步一景，一景一境，叫人应接不暇，
忽然你听见殿中传来悦耳仙乐，正欲前往却一脚踏空，你惊呼一声，景色倏然转换，变成了你熟悉的卧房。窗外月色清辉，原来方才只是一场梦罢了。NOR]],["time"]=22,["title"]=[[GRN捣药玉兔NOR]]},["293"]={["id"]=293,["introText"]=[[HIW风华绝代，烟视媚行，慵懒雍容中又有几分伟男子的英气，让人一见难忘。NOR]],["itemId"]=[[mianju1053]],["name"]=[[RED神教教主NOR]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/dongfangbubai.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“教主有请！”
你随两位蒙面男子进入殿内，殿内宝座上正坐有一人，那人一身红衣，风华绝代，慵懒雍容之中又带有几分飒爽英姿，叫人一见难忘。他无需言语，只一抬眼，两位蒙面男子便心领神会的带你入座，端上美酒佳肴后就自行退下。
那人斜躺于宝座上，左手拿着一个绣花绷架，右手持着一枚绣花针，手指灵巧的运针引线。炎炎夏日，蚊虫纷扰，就在你们闲聊之间，飞来了一只苍蝇嗡嗡地扰人。你还未有所反应，只见银光一闪，那苍蝇便被一枚绣花针钉在柱上。转眼望去，他仍在穿针引线，似乎从未变过，你不由得赞叹其武功之高绝。NOR]],["time"]=22,["title"]=[[YEL神教教主NOR]]},["294"]={["id"]=294,["introText"]=[[HIW脸长面方，颏下微有须，颇有些豪放不羁的气质，此时正抱着个烧鸡，吃得正香。NOR]],["itemId"]=[[mianju1058]],["name"]=[[YEL老叫花NOR]],["need"]=7,["pic"]=[[Image/UI/AttrUI/mianju/hongqigong.png]],["thankText"]=[[YEL你递上珍品券，便见有一身着干净粗布衣的老者向你走来，老者豪迈一笑，向你说：“少侠，跟我来。”
你随老者绕过茅草屋向树林中走去，谈笑间，走到了一处流水潺潺的小溪边。老者招呼你在一块方石坐下，方石前是早已架好的柴堆。老者走向溪边，手中木棍挥舞间击起水花朵朵，几条河鱼就自水花中跃出落于地上。老者满意收棍，拾起河鱼手法熟练的处理好驾于火堆上。
诱人的香气飘出，待鱼肉焦黄，老者取下一条烤鱼给你，你迫不及待的咬了一口，鱼肉焦香，鲜美不已。老者又递予你一坛酒，你们开怀畅饮，不知时间流度。NOR]],["time"]=22,["title"]=[[MAG丐帮帮主NOR]]},["295"]={["id"]=295,["introText"]=[[HIW一黑一白的一对铁环，双环内嵌磁石，施展之时互为吸引，极富变化。若将内力灌注其中，磁力更盛，威力亦强。NOR]],["itemId"]=[[eq2020cz01]],["name"]=[[HIR乾坤双月环NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=22,["title"]=[[HIW珍品装备NOR]]},["296"]={["id"]=296,["introText"]=[[HIW以昆仑山万年雪窟中的寒铁所铸造的长剑，长两尺三寸，锋利无比，每次出鞘都会散发出丝丝凉气。置剑于水中，可在水中凝出一层薄冰，故名凝水剑。NOR]],["itemId"]=[[eq2020cz02]],["name"]=[[HIC凝水剑NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=22,["title"]=[[HIW珍品装备NOR]]},["297"]={["id"]=297,["introText"]=[[HIW以青蛇皮、赤蛇皮、蟒蛇皮等九种蛇皮编织而成的鞭子，握感怪异，但极为柔韧，伸缩自若。因以九蛇蛇皮制成，故名九龙鞭。NOR]],["itemId"]=[[eq2020cz03]],["name"]=[[HIM九龙鞭NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=22,["title"]=[[HIW珍品装备NOR]]},["298"]={["id"]=298,["introText"]=[[HIW此刀出自盛唐阁铁匠之手，以寒铁为基，用冰雪淬炼而成。韧性极强，锋利无比。NOR]],["itemId"]=[[eq2020buchang1]],["name"]=[[HIB沁雪NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=22,["title"]=[[HIW珍品装备NOR]]},["299"]={["id"]=299,["introText"]=[[HIW假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb01]],["name"]=[[HIG旋龟NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=22,["title"]=[[HIW珍品装备NOR]]},["3"]={["id"]=3,["introText"]=[[这是一套古老的刀法，由昔年一位异人于戊戌年所创，因而得名。戊者，草木繁盛也，戌者，万物灭尽也。]],["itemId"]=[[wuxudaofa]],["name"]=[[    HIY戊戌刀法NOR]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=1,["title"]=[[全篇]]},["30"]={["id"]=30,["introText"]=[[WHT她就是山鬼。她长身玉立，美撼凡尘，乌羽作冠，赤羽霓裳，宛如山间精魅，不似人间凡物，令人一见难忘。NOR]],["itemId"]=[[mianju1109]],["name"]=[[RED山鬼NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/shangui.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，幽篁林出现一只毛色斑斓的花狸，颈间带有一串草织花环。花狸对着你轻咛示意。

你随花狸进入林中，走入一处山间洞穴，却见其中另有天地。神树擎天，溪水潺潺，仙雾渺渺，恍如仙境。一位清丽绝俗的女子立于神树前，向你微微颔首，淡淡地道：“这里不常有人来。”

待你入座，女子端上一盘鲜果，你浅尝一口，只觉果肉细腻、回甘无穷。女子又拿出一精致小鼓，随后轻语诵吟，击鼓和音。女子的歌声悦耳，曲调悠扬，你不由得闭眼聆听，刹那间你好似卧于云中，世间再无何事能将你牵绊，无拘无束地游于天地间。NOR]],["time"]=4,["title"]=[[HIB岁宴华予NOR]]},["300"]={["id"]=300,["introText"]=[[HIW假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb02]],["name"]=[[HIC孰湖NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=22,["title"]=[[HIW珍品装备NOR]]},["301"]={["id"]=301,["introText"]=[[WHT诗文别集名，收录了大诗人王维的许多诗文，又名王摩诘文集。NOR]],["itemId"]=[[yeshushuji35]],["name"]=[[王右丞集]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=22,["title"]=[[HIW珍品书籍NOR]]},["302"]={["id"]=302,["introText"]=[[WHT由史学家陈寿所著，记载三国时期的断代史。NOR]],["itemId"]=[[yeshushuji26]],["name"]=[[GRN三国志NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=22,["title"]=[[HIW珍品书籍NOR]]},["303"]={["id"]=303,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=22,["title"]=[[HIW珍品道具NOR]]},["304"]={["id"]=304,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=22,["title"]=[[残页]]},["305"]={["id"]=305,["introText"]=[[HIW此内功由一青海僧人所创，兼具西域内功和中原内功之长处，施展之时，内劲极为刚猛。NOR]],["itemId"]=[[wangshenggong]],["name"]=[[往生功]],["need"]=24,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[全篇]]},["306"]={["id"]=306,["introText"]=[[HIW流传于东南一代的内功，不同于其它内功注重阴阳调和，此功只重刚猛阳劲的修炼，且常逆行阳劲用以伤敌。NOR]],["itemId"]=[[niyangong]],["name"]=[[逆焰功]],["need"]=26,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[全篇]]},["307"]={["id"]=307,["introText"]=[[HIW蓬莱一带的轻功绝学，此轻功奔驰如风，去势如电。内有三篇详细阐述了在水中急速行进和闭息潜水的法门。NOR]],["itemId"]=[[qianlongfeidun]],["name"]=[[潜龙飞遁]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[全篇]]},["308"]={["id"]=308,["introText"]=[[HIW据说为一双手残废的世外高人所创。那高手不得习掌，遂精研腿法，终成大器。此路腿法以刚猛为主，使用时需以极强内力为辅。NOR]],["itemId"]=[[jiutianxianglongtui]],["name"]=[[九天翔龙腿]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[全篇]]},["309"]={["id"]=309,["introText"]=[[HIW此步法不知何人所创，虚虚实实，灵动诡谲，施展起来犹如狡猾的狐狸，让人琢磨不定。NOR]],["itemId"]=[[canghubu]],["name"]=[[藏狐步]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[全篇]]},["31"]={["id"]=31,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=4,["title"]=[[残页]]},["310"]={["id"]=310,["introText"]=[[HIW天雷破乃是江湖散人穆灵云的独门鞭法，其招威力极大，且声势威猛，宛若天雷一般。NOR]],["itemId"]=[[tianleipo1]],["name"]=[[天雷破]],["need"]=9,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[全篇]]},["311"]={["id"]=311,["introText"]=[[WHT他生得身形挺拔，左颊一条刀疤，衬得眉目愈发粗犷，怀中抱着的长剑似乎刻满了久经江湖的沧桑之感。NOR]],["itemId"]=[[mianju1083]],["name"]=[[YEL赵武德NOR]],["need"]=23,["pic"]=[[Image/UI/AttrUI/mianju/zhaowude.png]],["thankText"]=[[YEL你将珍品券递上，片刻后出来一位高大威猛，身形挺拔的男子，他左颊一条刀疤，衬得眉目愈发粗犷。男子豪气一笑，叫你随他去。

你随着男子来到一处亭子，这亭子居然建在悬崖边上，涯边凛风呼啸，亭边仅有怪石嶙峋，全然一副萧杀之意。男子不知从何处掏出两壶好酒，将一壶扔予你，自己开了一壶，猛灌了一大口后，向你道：“倒是没想到你会来看我，今日我们不谈其他，只一醉方休！”

你们在涯边亭中开怀畅饮，确是不醉不归，直至繁星满天才有几名小厮前来将你们扶回各自房中休息。NOR]],["time"]=23,["title"]=[[HIR剑底亡魂NOR]]},["312"]={["id"]=312,["introText"]=[[WHT十分好看，甚至太好看了。看起来风尘仆仆，眼中有忧郁，笑里有阳光，是你永远得不到的那个浪子。NOR]],["itemId"]=[[mianju1063]],["name"]=[[HIB边城浪客NOR]],["need"]=16,["pic"]=[[Image/UI/AttrUI/mianju/yekai.png]],["thankText"]=[[YEL山衔阳辉云海乘，松盘石影浪客行。

你行走于高山云海之间，忽闻远处林影之下有人在呼喊：“少侠！少侠！此般美景为何急于赶路？何不坐下来与在下小酌几杯，将此美景尽收眼中呀！”

闻声望去，你见一位侠客正坐于树阴之中，此人背靠巨石，一只手将酒杯高举向着你慢慢摇晃。

走进观瞧，你发现此人眼中略带忧郁，但露出的笑容却堪比背后的暖阳。

你与此人席地而坐，浊酒而谈，良久日落云海，你与此人辞别，临别之际，你询问此人家住何方，此人却只是一饮杯中酒，潇洒踏步漫入云间。随着此人身影淡去，一句：“天下之大，美景如画，何须定所，自浪天涯。”从云海间传出，听闻你欣然一笑转身离去。NOR]],["time"]=23,["title"]=[[BLU天涯浪客NOR]]},["313"]={["id"]=313,["introText"]=[[WHT黑发如丝，眸色碧蓝，明艳不可方物，虽看似娇弱，但心性极高。有情者，无怨无悔，无情者，恩怨分明。因紫衫如花，胜如凌波，遂博得江湖美称，冠绝天下。NOR]],["itemId"]=[[mianju1096]],["name"]=[[RED明教圣女NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/mingjiaoshengnv.png]],["thankText"]=[[YEL你将珍品卷递上，一位身着青纱绸罗的侍女推门而出：“少侠久等了，请随我来，圣女在里面等候。”侍女说罢，便欠身在一旁等待着你踏入院门。

你一路跟着侍女绕过院中花园，来到一处优雅僻静的亭台之中。亭台帷幔环绕，微风轻拂引得帷幔之下的领导发出清脆悦耳的响声。

帷幔之中，秀白的石桌旁端坐着一位身着华丽轻纱的曼妙女子。轻柔的薄纱遮面，女子俏丽的容颜若隐若现，千秋无绝色，悦目是佳人。

你落座于圣女面前，身旁的侍女将你二人的空杯斟满，伴随着浓郁的酒香你二人在此如仙境般的美景中谈笑风生。夜半时分，你辞别圣女，虽有一丝不舍，但今日的拜访却零珠片玉，如梦如幻。NOR]],["time"]=23,["title"]=[[PNK水龙吟NOR]]},["314"]={["id"]=314,["introText"]=[[WHT传闻他武功极高，曾与唐家唐不平交手三百回合不落下风。他面如冠玉，眉宇间英气十足，不怒自威，举手投足之间散发着一股慵懒之意。传言说其本是女儿身，但对外宣称为男人，以便行走江湖，统治帮派。NOR]],["itemId"]=[[mianju1099]],["name"]=[[HIM幽冥教主NOR]],["need"]=21,["pic"]=[[Image/UI/AttrUI/mianju/youmingjiaozhu1.png]],["thankText"]=[[YEL珍品券刚一递上，蓦然间你只听见一声低沉地耳语：“随我来。”声音如冷冽的寒潭，却让人分辨不出男女。你只觉腰间肋下被人裹挟住，随后身子一轻，整个人竟然腾空而起，向着某个方向凌空飞去。

迷迷糊糊间，你身后之人托着你飘然落地，你睁眼一看，竟来到一座阴森死寂的佛殿之中，殿中左右两侧各站着五尊巨大佛像，正是十殿阎罗王。

“无常善勾恶人命，七宝可避万般劫。既然少侠愿投拜帖于本座，本座便与少侠说一说这十殿阎罗的故事。”冷冽的声音从你背后响起，将每位阎罗的故事娓娓道来。

你虽然觉得有些惊怕，但却沉浸在这些鲜为人知的故事中，直至东方之际白。NOR]],["time"]=23,["title"]=[[MAG十殿阎罗NOR]]},["315"]={["id"]=315,["introText"]=[[WHT“词牌造物”之一。坊间传闻，词牌系列是干将莫邪技艺大成后的第一套作品，匠心独运浑然天成，有着巨大的收藏价值。NOR]],["itemId"]=[[eq2020cp17]],["name"]=[[HIC惜奴娇NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=23,["title"]=[[HIW珍品装备NOR]]},["316"]={["id"]=316,["introText"]=[[WHT“词牌造物”之一。坊间传闻，词牌系列是干将莫邪技艺大成后的第一套作品，匠心独运浑然天成，有着巨大的收藏价值。NOR]],["itemId"]=[[eq2020cp18]],["name"]=[[HIC梦江南NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=23,["title"]=[[HIW珍品装备NOR]]},["317"]={["id"]=317,["introText"]=[[WHT腰带上以白梅冰姿之美为画，用色极浅，末尾大面积留白，呈现出一片虚无的景致，仿若梅花的玉骨已随游云离散。NOR]],["itemId"]=[[20hyeq7]],["name"]=[[HUB逐晓云空NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=23,["title"]=[[HIW珍品装备NOR]]},["318"]={["id"]=318,["introText"]=[[WHT一块沉重的镀银玄铁腰牌，传闻在冬神玄冥降临人间的那天，日月交替之际将此玄铁置于湖泊，便能使其吸收玄冥吹出的一缕厉风，从而有了入水生冰的奇效。NOR]],["itemId"]=[[20hyeq8]],["name"]=[[HUB叹猎风兮NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=23,["title"]=[[HIW珍品装备NOR]]},["319"]={["id"]=319,["introText"]=[[WHT一枚由青白玉制成的玉扳指。扳指呈马鞍型，玉质洁白莹润，面上有一丝黄色桂花皮，像一束火焰点缀在天空上，正应了那句： 朝光浮烧野,霜华净碧空。NOR]],["itemId"]=[[20hyeq10]],["name"]=[[HIG朝霜NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=23,["title"]=[[HIW珍品装备NOR]]},["32"]={["id"]=32,["introText"]=[[WHT独倚路栏忘河川，水底玉石惊波澜。创此棍法之人常年观看大江奔流之景，灵光乍现之间创下此功，棍法攻势排山倒海，威力惊世骇俗。NOR]],["itemId"]=[[jingbogunfa]],["name"]=[[HIB惊波棍法NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=5,["title"]=[[全篇]]},["320"]={["id"]=320,["introText"]=[[WHT记载道教茅山宗历史、文化、地理等多方面信息的博物志。NOR]],["itemId"]=[[yeshushuji33]],["name"]=[[茅山志]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[HIW珍品书籍NOR]]},["321"]={["id"]=321,["introText"]=[[WHT一部记录古代民间传说中神奇怪异故事的小说集，由东晋史学家干宝所著。NOR]],["itemId"]=[[yeshushuji34]],["name"]=[[搜神记]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=23,["title"]=[[HIW珍品书籍NOR]]},["322"]={["id"]=322,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=23,["title"]=[[HIW珍品道具NOR]]},["323"]={["id"]=323,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=23,["title"]=[[残页]]},["324"]={["id"]=324,["introText"]=[[HIW从春秋时期流传下来的刀法，在江湖上有多个分支流派，最著名的是萧氏和沈氏两大世家，据说他们得到了最完整的传承。NOR]],["itemId"]=[[geludaofa]],["name"]=[[问鼎刀法]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[全篇]]},["325"]={["id"]=325,["introText"]=[[HIW湘西一带流传的爪法绝学，招数均是狠辣异常，专攻敌方各处要害，阴风凛凛，极难防范。NOR]],["itemId"]=[[yinfengzhuabox1]],["name"]=[[哭魂夜爪]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[全篇]]},["326"]={["id"]=326,["introText"]=[[HIW牵动朱弦引琴丝，两袖不觉泪沾湿。多情多梦多愁绪，相知相见惹相思。相传此琴谱由一位女子所创，女子得知丈夫去世的消息后创下此曲，痛彻心扉，尾随夫君而去。NOR]],["itemId"]=[[zhuxianqinyinbox1]],["name"]=[[朱弦琴音]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[全篇]]},["327"]={["id"]=327,["introText"]=[[HIW据称是一蓬莱高手所创的独门轻功，不注重飞檐走壁，而是注重交手之际的极速腾挪。施展之时，来去如风，极为飘逸。NOR]],["itemId"]=[[feiyingshisanshi]],["name"]=[[飞影十三逝]],["need"]=13,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[全篇]]},["328"]={["id"]=328,["introText"]=[[HIW这是江湖中失传已久的烈火鞭法，其招式凌厉，可攻可守，十分厉害。NOR]],["itemId"]=[[yuanxiaoleiji1]],["name"]=[[烈火鞭法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[全篇]]},["329"]={["id"]=329,["introText"]=[[HIW这是一种暗器武学，据说由一位峨嵋派的高手所创，多年来一直在江湖中小范围流传。NOR]],["itemId"]=[[tiannvsanhuashou]],["name"]=[[天女散花手]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[全篇]]},["33"]={["id"]=33,["introText"]=[[WHT相传，此身法由赤练仙子根据天罗地网势所创，后流传于江湖。施展起来宛若赤蛇渡水，百转千回。NOR]],["itemId"]=[[chilianlingbobox1]],["name"]=[[RED赤练凌波NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=5,["title"]=[[全篇]]},["330"]={["id"]=330,["introText"]=[[WHT须发浓密，和蔼可亲，是民间传说的土地之神，每年播种之际，百姓都会设坛祭祀，以求今年风调雨顺]],["itemId"]=[[mianju1102]],["name"]=[[HIY社神NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/sheshen.png]],["thankText"]=[[YEL你将珍品券递上，随后便被浓雾环绕，下一刻，一幢华丽宏伟的建筑慢慢浮现。周围环境也渐渐在浓雾之中转变，放眼望去，你此时正处在一片云海之上，阳光穿透地面飘起的云雾，折射出耀眼的五彩之光。

片刻后，门匾刻有“社神府”字样的大门缓缓打开，其中隐隐走出一位须发浓密男人。只见此人面带微笑，将你带入社神府，进入府内你顿时被眼前从未见过的仙境美景所震撼。

你跟随社神在如梦如幻的仙境内神游，而社神则给你讲述了很多传说神话。

许久，你辞别社神，就在你沉醉游历美景之中时，周围的环境渐渐转换。

浓雾渐渐散去，眼前的社神府也慢慢隐匿于云雾之中。不多时，那宛如画卷般的仙境便消失不见，周围的一切也随之恢复如初。NOR]],["time"]=24,["title"]=[[HIR海晏河清NOR]]},["331"]={["id"]=331,["introText"]=[[WHT她就是沐临烟。她生得玉骨冰肌，古人若说起闺阁小姐、大家闺秀总归便是她这般的姿态。她虽能惊艳一堂，却少了与其他美人区分开来的特点。倘若真要说出个什么不同，便是她眼下泪痣，目中情深。但江湖，似乎并不需要这样娇滴滴的美人。NOR]],["itemId"]=[[mianju1094]],["name"]=[[RED沐临烟NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/mulingyan.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出一位青衣侍女，恭敬道：“小姐有请。”
你随侍女穿过长廊，走到后院的花园中。你一眼便瞧见了那颗树冠红似火的红枫，脑海里不禁冒出那句“停车坐爱枫林晚，霜叶红于二月花。”
更引人注目的是红枫树下的那一抹蓝色身影，一位女子抱琴立于树下，她只略施粉黛，着靛青长裙，纤腰婀娜，宛若仙姝，不减神女。虽似莲花般清雅，但也带有寒梅的傲骨。
你们坐于红枫下，她问起你近况如何？在江湖闯荡可有受伤？又道你是她少有的朋友，随后她弹起一首新学的曲子。琴声婉转，似山泉自幽谷缓缓流淌而来，在你心头萦绕不去。NOR]],["time"]=24,["title"]=[[HIW江湖三友NOR]]},["332"]={["id"]=332,["introText"]=[[WHT浪荡洒脱，不修边幅，不似那些满带金银的富公子。样貌算不得英俊，但明眸清澈，笑意盎然。且既为侠盗，从不多取一毫，乃这盗中清官，两袖空空。NOR]],["itemId"]=[[mianju1097]],["name"]=[[YEL萧侠盗NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/xiaoxiadao.png]],["thankText"]=[[YEL你将珍品券递上，忽感微风阵阵，林间枝叶簌簌，一道侠影由远及近，甚是潇洒。

走近身前，萧侠盗略带轻浮般的说道：“这位少侠，虽不知何由，但对你有着一种似曾相识的感觉，不知少侠可愿陪我在这翠林之中走走。”

你二人来到林中空地之上，一张青苔斑驳的石桌被落叶覆盖，露出灰白一角。

你二人对坐于此，夕阳西下。萧侠盗饮尽壶中最后一口烈酒，伴随着他清唱着的一首悲凉唱词，消失在茵茵竹林之中。你坐在石凳上，回忆着方才听来的有关一对侠侣逍遥江湖的故事。

林中唱词远去，微风轻抚，枝叶簌簌作响。石桌不远处，一把锈迹斑驳的铁剑插在地上，剑柄上，一条鲜艳的红色飘带随风舞动，好似故事中的女侠，曼舞于这软玉般的翠绿之间。NOR]],["time"]=24,["title"]=[[MAG狼心独怆NOR]]},["333"]={["id"]=333,["introText"]=[[WHT略有几分儒雅，但多年身处江湖又给人一种饱经沧桑之感。面色冷峻，杀伐果断，极重仁义却为达目的又不择手段，是个十分矛盾的人物。NOR]],["itemId"]=[[mianju1091]],["name"]=[[HIB任天南NOR]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/rentiannan.png]],["thankText"]=[[YEL你将拜帖递上，山门弟子检阅后将你带入山门。你跟随守门弟子行走于伏龙山曲折的石阶之上，周围众山嶙峋，有种异样的美感。

山门弟子将你带到一座阁楼前，接着对你说道：“少侠，帮主此时就在雅阁之中，你自行进去便可”。山门弟子对你一礼便转身离去。

你推开雅阁大门，见任天南正坐于桌前，杯中清茶飘出淡淡幽香，弥漫在大厅之中。见你来此，任天南示意你落座，随即一旁的弟子将你面前的茶杯斟满。

任天南收起书卷，略带赏识的打量着你，随后便说道：“少侠，今日你拜访我伏龙山，我们便不论江湖之事。”

你与任天南以茶代酒，娓娓而谈。虽各执己见，但也莫衷一是。故而你二人谈论良久，直至傍晚时分，你才辞别离去。NOR]],["time"]=24,["title"]=[[BLU独掌江南NOR]]},["334"]={["id"]=334,["introText"]=[[WHT他就是沈元龙，金钱帮经营酒楼生意的行首。
他本是秀才出身，多年前受老会首之恩，放弃科考，转而报答金钱帮。
有人笑说他不是个商人，但随着金钱帮酒楼生意日益兴盛，再没有人提及过此事。NOR]],["itemId"]=[[mianju1074]],["name"]=[[HIW沈元龙NOR]],["need"]=8,["pic"]=[[Image/UI/AttrUI/mianju/shenyuanlong.png]],["thankText"]=[[YEL你将珍品券递上后，金钱帮的小厮将你迎了进去。
不过一盏茶的功夫，一个略微清瘦的男子半敛着衣袖走了出来，朝你拱手道：“有失远迎。”
你正欲开口，却发现他的衣袖间沾染了点点墨痕，沈元龙顺着你的目光抬袖一看，羞赧笑道：“失礼失礼，匆忙见客连沾了墨痕也不自知。”
江湖传闻中的沈元龙，既是索债催命的恶鬼，亦是乐善好施的贤者，但此刻于你而言，他不过是好客的账房先生，兴许平日里还会吟上几句诗书。
你们随后谈了很多江湖中的趣事，兴尽方归。NOR]],["time"]=24,["title"]=[[RED铁算行首NOR]]},["335"]={["id"]=335,["introText"]=[[WHT眉目如画，虽穿着一身寻常粗布麻衣，却有种卓尔不群、宠辱不惊的气质，玩味地打量着周围，似乎早已世事洞明、曾经沧海。NOR]],["itemId"]=[[mianju1081]],["name"]=[[HIC车夫NOR]],["need"]=7,["pic"]=[[Image/UI/AttrUI/mianju/chefu.png]],["thankText"]=[[YEL你将珍品券递上，随后一阵马蹄和车轮声由远及近，车前一个身穿粗布麻衣，头戴斗笠的中年男子手握缰绳将车马停在你面前。从他卓尔不群的气质不难看出，此人似乎早已世事洞明。

车夫对着你招了招手，略带玩味的说道：“这位少侠，是否有雅兴跟在下一同远行一番？”你思索片刻便登上了马车，随后骏马一声嘶鸣，车轮飞转，你二人此便疾驰而去。

旅途中，你见了许多自然奇景，也感受了一番从不知晓的风土人情。而车夫依旧是宠辱不惊，玩味般的经历着一切，仿若这般对你如此新鲜的事景对他而言早已麻木一般。

辞别车夫，在骏马嘶鸣和车轮急转声中，这位好似曾经沧海的神秘车夫扬长而去，留下一阵洒脱自在的烟尘。NOR]],["time"]=24,["title"]=[[HIM无所不至NOR]]},["336"]={["id"]=336,["introText"]=[[HIW假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb09]],["name"]=[[HIR虎蛟NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=24,["title"]=[[HIW珍品装备NOR]]},["337"]={["id"]=337,["introText"]=[[HIW假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb10]],["name"]=[[HIR天马NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=24,["title"]=[[HIW珍品装备NOR]]},["338"]={["id"]=338,["introText"]=[[这是假托“词牌造物”之名而作的一系列饰品之一，据说是在某位贵人授意下、由大内造的宫廷巧匠所制。NOR]],["itemId"]=[[eq2020cp13]],["name"]=[[HIC夜飞鹊NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=24,["title"]=[[HIW珍品装备NOR]]},["339"]={["id"]=339,["introText"]=[[这是假托“词牌造物”之名而作的一系列饰品之一，据说是在某位贵人授意下、由大内造的宫廷巧匠所制。NOR]],["itemId"]=[[eq2020cp14]],["name"]=[[HIC瑞鹤仙NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=24,["title"]=[[HIW珍品装备NOR]]},["34"]={["id"]=34,["introText"]=[[WHT这是多年前一位名震江湖的大侠所创的独门气功，运功时以内力激荡周身空气产生震动，功力精深者进可破气攻敌退可驭气闪躲。NOR]],["itemId"]=[[wuhenjinbox2]],["name"]=[[HIY无痕劲NOR]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=5,["title"]=[[全篇]]},["340"]={["id"]=340,["introText"]=[[葫芦形状的小玉坠，坠上刻着一个“酒”字，想来造此玉坠者定是个好酒之人。NOR]],["itemId"]=[[20dyleq1]],["name"]=[[GRN葫芦坠NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=24,["title"]=[[HIW珍品装备NOR]]},["341"]={["id"]=341,["introText"]=[[地理名著，由北魏郦道元所作。NOR]],["itemId"]=[[yeshushuji29]],["name"]=[[水经注]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[HIW珍品书籍NOR]]},["342"]={["id"]=342,["introText"]=[[最早、最完整、最全面介绍茶的第一部专著，由陆羽所著。]],["itemId"]=[[yeshushuji25]],["name"]=[[茶经]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=24,["title"]=[[HIW珍品书籍NOR]]},["343"]={["id"]=343,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=24,["title"]=[[HIW珍品道具NOR]]},["344"]={["id"]=344,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=24,["title"]=[[残页]]},["345"]={["id"]=345,["introText"]=[[WHT独倚路栏忘河川，水底玉石惊波澜。创此棍法之人常年观看大江奔流之景，灵光乍现之间创下此功，棍法攻势排山倒海，威力惊世骇俗。NOR]],["itemId"]=[[jingbogunfa]],["name"]=[[惊波棍法]],["need"]=23,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=25,["title"]=[[全篇]]},["346"]={["id"]=346,["introText"]=[[WHT夜叉棍法乃是百年前“鬼夜叉”阎横的成名武学，在其死后失传了百年，棍招刁钻阴狠，处处攻人意想不到之处。NOR]],["itemId"]=[[chunjieleiji3]],["name"]=[[小夜叉棍法]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=25,["title"]=[[全篇]]},["347"]={["id"]=347,["introText"]=[[WHT这是一门暗器武学，手法和行功方式自成一家，据说由一位出自南少林的传奇盲僧所创。NOR]],["itemId"]=[[tingfengjing]],["name"]=[[听风经]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=25,["title"]=[[全篇]]},["348"]={["id"]=348,["introText"]=[[WHT此掌法乃是叶如悔晚年毕其心血所创，与其早年功法与掌法相辅相成，其招式飘逸，收放自若，攻守兼备，可与傲梅诀互备。NOR]],["itemId"]=[[yuanxiaoleiji2]],["name"]=[[花零流水掌]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=25,["title"]=[[全篇]]},["349"]={["id"]=349,["introText"]=[[WHT聘婷秀雅，螓首蛾眉。似手中利剑般凌厉，又似远山般内敛沉稳，让人一见难忘。NOR]],["itemId"]=[[mianju1173]],["name"]=[[YEL白剑枫NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/baijianfeng.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，山门内走出一位峨眉弟子，她拱手施了一礼，轻声道：“师姐在后山习武，请少侠随我来。”
你跟着峨眉弟子走入山门，转转绕绕来到了后山上。一眼便瞧见一蓝衣女子于古松下习剑，一招一式皆清爽凌厉。见你来到，女子收剑入鞘，邀你至一旁的亭子入座。
女子不过花信年华，眉眼间却以带有几分宝相神尼的威仪，让你不由得心生敬佩。你们品茶论道，直至山间染上红光才知时光流逝。见此时已是日落时分，你便告辞离去。NOR]],["time"]=25,["title"]=[[HIW江湖三友（四）NOR]]},["35"]={["id"]=35,["introText"]=[[WHT这是一种暗器武学，据说由一位峨嵋派的高手所创，多年来一直在江湖中小范围流传。NOR]],["itemId"]=[[tiannvsanhuashou]],["name"]=[[PNK天女散花手NOR]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=5,["title"]=[[全篇]]},["350"]={["id"]=350,["introText"]=[[WHT杏眼桃腮，明眸善睐。脸上总带着温婉的笑意，颇为惹人怜爱。NOR]],["itemId"]=[[mianju1174]],["name"]=[[YEL秋月NOR]],["need"]=19,["pic"]=[[Image/UI/AttrUI/mianju/qiuyuebai.png]],["thankText"]=[[YEL你方将珍品券递上，一个老管家便迎了上来。你随他来到前厅，在那与朱馆主寒暄了一会，正欲告辞离开却见天色忽暗，一副风雨欲来之景。朱馆主叹了口气道：“最近这天总是如此，变化无常。少侠不如在此歇息一晚，待明日天晴再启程改路吧。”
刚进客房便见桌脚边落有一白色帕子，帕上绣着“秋月”二字。秋月是朱府丫鬟，这许是她不小心遗落的。你叫住老管家问起秋月所在，谁知老管家脸色一变，只含糊了两句便离开了。
夜深，后院忽传出一声惊叫，你发觉一人影从窗外跑过。你即刻起身，追着人影来到池边。池边阴凉，只见一娇小女子立于水面。她长发披散，十指尖利，黑仁红瞳，邪气森然。“少侠，可还记得我？”NOR]],["time"]=25,["title"]=[[HIW江湖三友（四）NOR]]},["351"]={["id"]=351,["introText"]=[[WHT平平无奇，普普通通，但周身诡秘的气质却叫人无法忽视，即使身处攘攘闹市、茫茫人海中也能叫人一眼找到。NOR]],["itemId"]=[[mianju1172]],["name"]=[[YEL黑商NOR]],["need"]=18,["pic"]=[[Image/UI/AttrUI/mianju/heishishangren.png]],["thankText"]=[[YEL你将珍品券递上，很快走出一位黑衣小厮，弓腰说道：“少侠往里请。”
你一路走进，发现这住宅与普通富户并无区别，只是缺了些烟火气，似乎不常有人居住。
见到黑商后，他邀你坐下品茶，随即说道：“少侠难得来我府上做客，今日不谈生意，只当与友人叙旧。”
一番闲聊，你二人竟无冷场的时候，直到天亮，你方起身离开。NOR]],["time"]=25,["title"]=[[HIW江湖三友（四）NOR]]},["352"]={["id"]=352,["introText"]=[[WHT普普通通，就像沙漠中的一粒沙子，看似平平无奇，但其钻营吊诡的气质总让人难以忽视，就算是沙子，也是最刺眼的那一粒，茫茫人海中，一眼就看到。NOR]],["itemId"]=[[mianju1065]],["name"]=[[YEL黑市商人NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/heishangbaitian.png]],["thankText"]=[[YEL黑市商人向来踪迹难寻，你只能将珍品券依照江湖传闻置于一家商铺之中。
一日后，有人寻到了你，并送上了一封信函相约你至酒楼一叙。
你等候多时，期间小酌了几杯，只见酒楼外车马往来甚是热闹，再一转头黑市商人已经悄无声息地安坐在你面前。
“让阁下久候实在过意不去，在下自饮一杯聊表歉意。”黑市商人端起酒杯，探入了头上戴着的黑纱斗笠中。
随后菜席满布，你们闲聊江湖，甚是惬意。NOR]],["time"]=25,["title"]=[[HIW江湖三友（三）NOR]]},["353"]={["id"]=353,["introText"]=[[WHT假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb03]],["name"]=[[HIR鹿蜀NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=25,["title"]=[[HIW珍品装备NOR]]},["354"]={["id"]=354,["introText"]=[[WHT假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb04]],["name"]=[[HIY长右NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=25,["title"]=[[HIW珍品装备NOR]]},["355"]={["id"]=355,["introText"]=[[WHT同心结常以红绳编织，此结却以白色绳线编成，共分两层，有浮生皆虚之寓意。NOR]],["itemId"]=[[year4eq7]],["name"]=[[HIC浮世心结NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=25,["title"]=[[HIW珍品装备NOR]]},["356"]={["id"]=356,["introText"]=[[WHT以黑晶石串成的项链，每块晶石均晶莹剔透，却又黑若煤炭。寓意众生虽灿若明星却又难逃劫数。NOR]],["itemId"]=[[year4eq8]],["name"]=[[HIC众生劫链NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=25,["title"]=[[HIW珍品装备NOR]]},["357"]={["id"]=357,["introText"]=[[WHT白银为底，正中镶了一块红玉的戒指。红玉温润，在日光之下查看，可见点点浮尘在玉中漂浮，极为神奇。NOR]],["itemId"]=[[year4eq9]],["name"]=[[HIC红尘忧戒NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=25,["title"]=[[HIW珍品装备NOR]]},["358"]={["id"]=358,["introText"]=[[WHT战国著名道家，纵横家鼻祖“鬼谷子”王诩的著作。NOR]],["itemId"]=[[yeshushuji24]],["name"]=[[鬼谷子]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=25,["title"]=[[HIW珍品书籍NOR]]},["359"]={["id"]=359,["introText"]=[[WHT戏曲名剧，讲述了白娘子和许仙夫妇与法海禅师之间恩怨纠葛的故事。NOR]],["itemId"]=[[yeshushuji30]],["name"]=[[白蛇传]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=25,["title"]=[[HIW珍品书籍NOR]]},["36"]={["id"]=36,["introText"]=[[WHT她就是蒙古郡主。她生得雍容华美，自有一副端严之致，令人肃然起敬不敢逼视。]],["itemId"]=[[mianju1110]],["name"]=[[HIY蒙古郡主NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/menggujunzhu.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，一名身着红裙，容色艳丽不可方物的女子便向你走来，她莞尔一笑，说了句：“少侠，随我来。”

你随女子来到草原上。草原辽阔，无边无际，雄鹰在蓝空翱翔，牛羊在闲散漫步。见此美景，你心中也不禁涌起壮阔之感。女子牵拉两匹骏马，将一匹骏马的缰绳递给你。女子利落的翻身上马，问到：“少侠敢不敢与我一比？”你自信一笑，也翻身上马，回了句：“有何不敢!”

你们骑着骏马在草原驰骋，如雄鹰在天上展翅翱翔般，自由自在，无拘无束，好似天地间再无何物可以拦住你们的脚步。]],["time"]=5,["title"]=[[RED绚若红玫NOR]]},["360"]={["id"]=360,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=25,["title"]=[[HIW珍品道具NOR]]},["361"]={["id"]=361,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=25,["title"]=[[残页]]},["362"]={["id"]=362,["introText"]=[[HIW一步一杀，七步七杀，七杀刀法以攻势凌厉，招数迅猛而闻名江湖NOR]],["itemId"]=[[qishadaofa1]],["name"]=[[七杀刀法]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["363"]={["id"]=363,["introText"]=[[HIW由“寒梅手”叶如悔所创，功法分两部分，一为傲梅心法，二为一剪梅花掌，可与叶如悔晚年所创的花零流水掌互备使用NOR]],["itemId"]=[[aomeijue1]],["name"]=[[傲梅诀]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["364"]={["id"]=364,["introText"]=[[HIW不同与大多数斧法以厚重为要，此斧法推崇挥斧如飞，以快取胜。修炼至绝顶境界，可运斧如狂风骤雨NOR]],["itemId"]=[[zhouyukuangfengfu]],["name"]=[[骤雨狂风斧]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["365"]={["id"]=365,["introText"]=[[HIW以灵巧著称的江湖枪法，传闻此枪法有“枪随影”、“影随风”和“风随心”三重境界，但其中第三层境界至今无人达到NOR]],["itemId"]=[[zhuiyingsuifengqiang]],["name"]=[[追影随风枪]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["366"]={["id"]=366,["introText"]=[[HIW从李白诗篇《侠客行》中悟出的掌法，施展时调动全身内息而出，掌势绵绵无穷，飘逸不定，专擅于削弱他人攻势NOR]],["itemId"]=[[mengtianzhang]],["name"]=[[梦天掌]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["367"]={["id"]=367,["introText"]=[[HIW以金、木、水、火、土次第与劈、崩、钻、炮、横五种拳法对应。属内家拳，有《内经》之艺的誉称，若练至深处，举手投足之间便可毙人性命NOR]],["itemId"]=[[wuxingquan1]],["name"]=[[五行拳]],["need"]=9,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["368"]={["id"]=368,["introText"]=[[HIW此步法施展时人如僵尸一般，一步一纵，诡异异常NOR]],["itemId"]=[[jiangshibufa1]],["name"]=[[僵尸步法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["369"]={["id"]=369,["introText"]=[[HIW天启帮聚义堂绝学之一，由章作之不断完善。秉承聚义堂一贯传统，凡是认可之人便可将武功传给他，无需受帮中规矩限制NOR]],["itemId"]=[[yuxianjue]],["name"]=[[羽仙诀]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[全篇]]},["37"]={["id"]=37,["introText"]=[[WHT他就是杨总管。他生得娇艳，身穿一身枣红色缎面长袍，眼波流转之间，神态竟要比女子还要妩媚三分。]],["itemId"]=[[mianju1098]],["name"]=[[HIR杨总管NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/yangzongguan.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“总管有请！”

你随两位蒙面男子进入殿内，只见殿内早已备好宴席。一个身着枣红色缎面长袍，身形妖娆的男子坐于桌前。男子起身邀你入座，轻轻一挥手，道了句：“上酒吧。”两位蒙面男子毕恭毕敬的端上好酒，为你们斟上。

你与男子推杯交盏间，相谈甚欢。惊风飘白日，光景西驰流，眼看日头西沉，你也只得告辞离去。]],["time"]=5,["title"]=[[YEL天人化生NOR]]},["370"]={["id"]=370,["introText"]=[[WHT江湖上传闻她是峨眉叛徒，与柳玄风同为一伙。她一身青衫，容貌甚美，因幼时一段坎坷的经历，致使她变得冷漠寡言，唯独信任依赖于情人韩一枫。她行踪不定，其背后势力复杂难明，因她的存在，武林常起波澜]],["itemId"]=[[mianju1078]],["name"]=[[HIY狄水清NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/dishuiqing.png]],["thankText"]=[[YEL你将珍品券递上，忽听见里面打斗叱喝之声，你正感疑惑时，一阵风夹裹着几张薄纸吹落至你脚边。

你粗略看见上面的“门派秘典”四字，狄水清已从竹林中走出，打斗声也随之停止，原来刚才是她在演练武功。

见你对这些纸张并无抢夺之意，她目光复杂，将薄纸拾起后，颔首请你进屋。

一番拜访结束，你回想起今日与她共处的时光，恍然发现她对你倒比从前话多了那么一点。]],["time"]=26,["title"]=[[HIC冰兰霜华NOR]]},["371"]={["id"]=371,["introText"]=[[WHT她孤傲清冷，姿容绝代，着一身朱红色的骑士服，持剑而立，如同荆棘丛中的玫瑰，令人着迷又难以接近NOR]],["itemId"]=[[mianju1093]],["name"]=[[YEL卡米尔NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/kamierbaitian.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，大门被人推开，走出一位身着朱红骑士服，步履轻快、清艳脱俗的异国女子。女子莞尔一笑，向你说了句：“少侠，久等。”

你随女子走进后院，发现后院是以玫瑰花丛作墙，院中立有一座白色石亭，此时正值花开之际，院里花香清幽。女子邀你到亭中入座，随后唤仆人端上花茶糕点。花茶清香甘甜，糕点入口即化，细腻甜津，难得尝此异国美食，你不禁多食了些。

女子与你饮茶赏花，畅谈天地。当谈及武学经历之时，你二人兴致所起，在院中比划起来。棋逢对手，将遇良才，你二人放开了手脚，酣畅淋漓的比试了一番。]],["time"]=26,["title"]=[[HIY月光蔷薇NOR]]},["372"]={["id"]=372,["introText"]=[[WHT剑眉星目、气宇轩昂，行如风、站如松，大碗喝酒、大块吃肉，虽出身草莽，却胸有丘壑、心怀天下]],["itemId"]=[[mianju1067]],["name"]=[[章作之]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/zhangzuozhi.png]],["thankText"]=[[YEL大雪纷飞，你落座于一家酒馆歇息。刚踏入酒馆便听二楼传来阵阵爽朗且熟悉的笑声。
你走上二楼，就见章作之正与一个高大的男人比试臂力。见你来此，章作之轻松赢下男人向你走来。
你二人找了一个僻静的角落，美食美酒尽显桌上。看着窗外纷飞的白雪，章作之却突然叹息，你不解便询问为何，章作之只是淡淡一笑：“少侠你可知道在这雪景之中，仍有人食不果腹，衣不蔽体，想章某空有一身本领，但却无可作为，真是...哎...”
酒过三巡，风淡雪息，章作之拿起佩剑，与你告别后潇洒离去，看着远去的章作之，你不禁回想酒桌之上他那一席藏有深意的叹息，你无奈的摇了摇头，饮尽杯中余酒，与那一道蓝影背道而行。NOR]],["time"]=26,["title"]=[[MAG江湖三友（一）NOR]]},["373"]={["id"]=373,["introText"]=[[WHT她容貌绝色，如仙人白玉，秀丽绝伦，明艳绝伦，娇美不可方物NOR]],["itemId"]=[[mianju1029]],["name"]=[[盈姑娘]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/renyingying.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“圣姑有请！”

你随两位蒙面男子进入偏殿之中，只见殿中站着一位姿容艳丽，秀丽绝伦的女子。女子轻轻一拂手，道了一声：“出去吧。”两位蒙面男子便毕恭毕敬地退出殿外。

见场中除你二人外并无他人，女子掏出一杆碧绿洞箫，放在唇边轻轻吹奏。十指如兰花飞扬，曲调随之而变化，音律传入耳中，刹那间你只觉滔滔江水滚滚而来，忽高忽低，忽快忽慢，片刻后蓦然一收，仿佛天地风雨尽数散去，令你久久不能平息。]],["time"]=26,["title"]=[[RED日月圣女NOR]]},["374"]={["id"]=374,["introText"]=[[WHT她面似寒霜、不苟言笑，横眉之下眸光清冷，虽双颊微红却不染俗世脂粉，一举一动足显大家风范，无半点媚态，可敬可畏NOR]],["itemId"]=[[mianju1080]],["name"]=[[HIB师太NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/miejue.png]],["thankText"]=[[YEL据传峨眉山上有一处峰顶终年积雪，风霜如刀刺骨，非常人能往。你递上拜帖，依此凭证进入该地，天地一片白茫的寒气中，一道人影坐在万丈边悬崖边盘腿打坐。
听到脚步声响，她倏然睁开双眼，眸光似两道寒芒向你疾射而来，你立即行礼以晚辈自称，她放缓神色，邀你在此练功，试一试这冰霜险境的威力。
你随即打坐入定，运全身内力抵御寒气入侵，同时抛开杂思保持心如止水，以免不慎坠入悬崖。
你打坐一日，仿佛渡过几年光阴，练功结束后直叹：能面不改色日日这般苦练，前辈实乃意志坚定之人。
你心生佩服，亦有所获，向她答谢后下山，天晚寒意更浓，那道立在山尖风雪里的身影浑然如玉石所铸。NOR]],["time"]=26,["title"]=[[YEL峨眉执剑NOR]]},["375"]={["id"]=375,["introText"]=[[WHT身材甚高，风姿飒爽，英气勃勃，飘逸绝伦]],["itemId"]=[[mianju1043]],["name"]=[[王真人]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/wangchongyang.png]],["thankText"]=[[YEL你将珍品券递上，片刻后门内走出一个道童对你抱拳一礼道：“少侠请进，真人在后山福地等你。”
      你随道童来到后山，此地百花争艳，林中更是莺歌阵阵。一旁山泉顺势而下，升腾的水雾让此地如梦如幻。
      你与王真人在此美景之中彻谈功法大道，良久，茶尽杯空，王真人执剑于手，舞出一套无比精妙的剑法，其剑招玄妙，每一式中都蕴含着无数微妙之变，让你叹为观止，心生敬畏。
就在套剑法最后一式击出之时，落英掌门执剑由你身后飞跃而出，其剑势狠厉剑法精妙，瞬间将王真人这最后一式化解。王真人见落英掌门淡淡一笑，随后专攻为守，化解了落英掌门紧随的几招。这二人亦攻亦守，长剑相接发出清脆之音，好生自在。你见二人兴致正浓便不再打扰转身伴霞而去。NOR]],["time"]=26,["title"]=[[BLU全真祖师NOR]]},["376"]={["id"]=376,["introText"]=[[WHT容貌极美，秀眉入鬓，清雅高华，难以言喻]],["itemId"]=[[mianju1044]],["name"]=[[落英掌门]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/linchaoying.png]],["thankText"]=[[YEL“惟有归于‘无缘’二字，却不知无缘系‘果’而非‘因’。”
你刚将手中的珍品券递上，便听身后传来一个苍老声音，回头看去，却不见其人。随之一旁的院门缓缓推开，落英掌门身着红裳，施施而行。
见你立于门前，落英掌门绝美容颜上显出一抹微笑：“不知少侠今日来此所为何事？今日我邀请王真人来府中商议要事，只怕要让少侠要等上片刻了。”
你与落英掌门相谈于院亭中，不多时门外跑来一个道童，道童将一封书信交予落英掌门后便匆匆离去。拆开书信，落英掌门的神色由失落渐渐转变为愤怒，直到看完书信中的内容，她的脸上尽显无奈。
道童送来书信被她攥握手中，看着园中飘落的秋叶，落英掌门竟有些木讷，口中呢喃：“好一个家国未定，何以为家。”NOR]],["time"]=26,["title"]=[[PNK古陵祖师NOR]]},["377"]={["id"]=377,["introText"]=[[WHT刻着游龙的镀金船桨，桨端有数十个斜棱，挥舞起来虎虎生风，威力十足NOR]],["itemId"]=[[2020duanwu1]],["name"]=[[MAG玉龙桨NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=26,["title"]=[[HIW珍品装备NOR]]},["378"]={["id"]=378,["introText"]=[[WHT据称是屈原的佩剑。屈原投汨罗江后，楚人从江中打捞出此剑。历经千年，依然极为锋利NOR]],["itemId"]=[[2020duanwu3]],["name"]=[[HIC天问剑NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=26,["title"]=[[HIW珍品装备NOR]]},["379"]={["id"]=379,["introText"]=[[WHT以鳄鱼皮制成的的独特皮鞭，异常坚韧，纵是利刃亦不能将其切断NOR]],["itemId"]=[[2020duanwu4]],["name"]=[[HIM汨罗鞭NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=26,["title"]=[[HIW珍品装备NOR]]},["38"]={["id"]=38,["introText"]=[[WHT他就是洪老帮主。他生得脸长面方，颏下微有须，颇有些豪放不羁的气质。]],["itemId"]=[[mianju1058]],["name"]=[[MAG洪老帮主NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/hongqigong.png]],["thankText"]=[[YEL你递上珍品券，便见有一身着干净粗布衣的老者向你走来，老者豪迈一笑，向你说：“少侠，跟我来。”

你随老者绕过茅草屋向树林中走去，谈笑间，走到了一处流水潺潺的小溪边。老者招呼你在一块方石坐下，方石前是早已架好的柴堆。老者走向溪边，手中木棍挥舞间击起水花朵朵，几条河鱼就自水花中跃出落于地上。老者满意收棍，拾起河鱼手法熟练的处理好驾于火堆上。

诱人的香气飘出，待鱼肉焦黄，老者取下一条烤鱼给你，你迫不及待的咬了一口，鱼肉焦香，鲜美不已。老者又递予你一坛酒，你们开怀畅饮，不知时间流度。]],["time"]=5,["title"]=[[GRN丐帮帮主NOR]]},["380"]={["id"]=380,["introText"]=[[WHT制成枣核形状的独门暗器，两端尖中腹鼓。可投掷发射，但据称有一高手将此物藏于口中，以内力吐射，叫人防不胜防NOR]],["itemId"]=[[2020duanwu7]],["name"]=[[HIC枣核钉NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=26,["title"]=[[HIW珍品装备NOR]]},["381"]={["id"]=381,["introText"]=[[WHT又称《前汉书》，由东汉历史学家班固编撰NOR]],["itemId"]=[[yeshushuji19]],["name"]=[[汉书]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[HIW珍品书籍NOR]]},["382"]={["id"]=382,["introText"]=[[WHT成书于西汉，辑录了屈原、宋玉等人的辞赋作品，是一部浪漫主义诗歌总集NOR]],["itemId"]=[[yeshushuji43]],["name"]=[[楚辞]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=26,["title"]=[[HIW珍品书籍NOR]]},["383"]={["id"]=383,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=26,["title"]=[[HIW珍品道具NOR]]},["384"]={["id"]=384,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=26,["title"]=[[残页]]},["385"]={["id"]=385,["introText"]=[[HIW这是凌霄道长所创的一门内功心法。凌霄道长的武功路数十分神秘，江湖传言他出自龙虎山。NOR]],["itemId"]=[[lingxiaoxinfa1]],["name"]=[[凌霄心法]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[全篇]]},["386"]={["id"]=386,["introText"]=[[HIW这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。NOR]],["itemId"]=[[xiaolifeidao]],["name"]=[[探花飞刀]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[全篇]]},["387"]={["id"]=387,["introText"]=[[HIW寒冰鬼抓是孟寿昌的独门绝技之一，可与黑煞四十九爪进行互备，威力极大。NOR]],["itemId"]=[[hanbingguizhua1]],["name"]=[[寒冰鬼抓]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[全篇]]},["388"]={["id"]=388,["introText"]=[[HIW一种特殊的轻功身法，据说是唐玄宗时一位隐姓埋名的梨园伶人所创。NOR]],["itemId"]=[[huaxuyinbox]],["name"]=[[华胥引]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[全篇]]},["389"]={["id"]=389,["introText"]=[[HIW这是多年前一位名震江湖的大侠所创的独门气功，运功时以内力激荡周身空气产生震动，功力精深者进可破气攻敌退可驭气闪躲。NOR]],["itemId"]=[[wuhenjinbox2]],["name"]=[[无痕劲]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[全篇]]},["39"]={["id"]=39,["introText"]=[[WHT她就是丁红蝶，五毒教的教主。她年仅十六岁，五毒神功竟已练至大成，其天赋堪称历代最强。
她爱穿戴金银饰器，举止看似天真烂漫，实则常与毒虫为伴，谈笑间杀一人，不费吹灰之力。]],["itemId"]=[[mianju1066]],["name"]=[[PNK丁红蝶NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/dinghongdie.png]],["thankText"]=[[YEL珍品券送入不久后，走出一位侍女，垂首道：“少侠请进，切记不要随意张望。”
你跟随她身后，不时听到远处传来的惨叫声，还有周围毒虫爬行的声响，令人毛骨悚然。
很快你走进一间寨舍，坐在吊床上的丁红蝶见到你，跳下来便问：“你要不要陪我出去转一会？只待这里见客闷死了，你不用过多拘束，我可不像汉族女子那般在乎什么礼啊规矩的。”
你点头应好，于是与她一起在附近走动，倒见识了不少奇异之景，直至天边出现鱼肚白，她才依依不舍地放你离开。NOR]],["time"]=5,["title"]=[[HIR五毒仙子NOR]]},["390"]={["id"]=390,["introText"]=[[HIW白云城主所创之剑法，如青天白云无瑕无垢，剑招变化随心所欲，天下无双的剑法。NOR]],["itemId"]=[[feixianjianfa]],["name"]=[[飞仙剑法]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[全篇]]},["391"]={["id"]=391,["introText"]=[[HIW不怒自威，威风凛凛。眼神犀利，散发着一股浓重的杀气。体格精瘦，举手投足之间散发着一股宗师气质NOR]],["itemId"]=[[mianju1105]],["name"]=[[HIY唐不平NOR]],["need"]=16,["pic"]=[[Image/UI/AttrUI/mianju/tangbuping.png]],["thankText"]=[[YEL你将拜帖递上，随后便跟随唐门弟子进入山庄。随着唐门弟子引路，你二人穿行于山庄内，一路上你见到了不少奇珍异草和精妙机关。
     你随唐门弟子来到山庄内一处僻静的庄园，随后弟子告退。你轻敲门环，应声走出一位蕴含风情的女人，她对着你轻笑颔首，将你带入门中。
     庭院内，百花繁茂，竹林翠影。唐不平身穿青灰长衫，手中暗器寒芒利利。在他对面的年轻男子全神贯注看着唐不平的一招一式，而一旁的亭台内，一位如花似玉的妙龄少女拨弄琴弦，古琴声悠扬婉转，悠游自在。
     傍晚时分，唐不平将你送出山庄。夕阳之下，你二人踏步晚霞，可唐不平的脸上尽显惆怅。此刻无话，只因同为置身江湖的你明了此刻唐不平心中的怅惘。NOR]],["time"]=27,["title"]=[[HIC飒沓流星NOR]]},["392"]={["id"]=392,["introText"]=[[HIW清雅秀丽，楚楚动人。少女盈盈十六七岁年华，身穿花红，肌肤雪白，眼底似有泪痕。眉毛微蹙，令人暗生情愫，如泣如诉，直叫人牵肠挂肚NOR]],["itemId"]=[[mianju1126]],["name"]=[[GRN朱姑娘NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/azhu.png]],["thankText"]=[[YEL接过珍宝帖之时，她双目含泪，满面凄苦，似乎遇上了什么难事。你心有不忍，转而向她问询之时，她却闪烁其词。你方才想起，这些时日她跟丐帮的那位英雄人物逃亡天下闹得江湖皆知，眼下情景可能就是跟那位英雄有关，便试探地问了一句，“是因为萧英雄吗？”
“不，大哥他对我很好，是我......我不能再陪着他了。”一语说罢，似乎耗尽了她全部的气力，不管你再如何安慰，她始终是黯然垂首不发一言。你陪她静默良久，最终选择告辞离去。
出门之际，你依稀听到了她的低语，“只能下辈子再陪你塞上牧牛放羊了。”NOR]],["time"]=27,["title"]=[[BLU朱颜碧玉NOR]]},["393"]={["id"]=393,["introText"]=[[HIW面目可怖，一对乌黑的牛角泛着冷光，一双铜铃般的大眼睛，眼神森寒不带一丝情绪，看所有人都像看将死之人一般NOR]],["itemId"]=[[mianju1069]],["name"]=[[HIR牛头NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/niutou.png]],["thankText"]=[[YEL你将拜帖递上，随后酆都幽城城门打开，阴寒之气由内涌出让你不禁打了个冷颤。
     你提着白纸灯笼穿行于街道之间，忽然随着一阵锁链响动，你被撞倒在地。待你回过神来这才发现，面前一个长着牛头身着官服的家伙正满脸焦急的看着你，牛头将你扶到一旁的茶馆，浓茶入喉，刚才焦急不堪的牛头也逐渐缓下心来。
     牛头告诉你自己是忙于追捕逃出的恶鬼这才如此莽撞，而此事和自己那嗜酒如命的搭档有关。如今他喝酒误事，人又不见踪影，当下牛头也不知如何是好。
     听闻你便决定帮助此人捉拿恶鬼，牛头见你愿意帮忙脸上的愁容也少了几分。就在你起身要走出茶馆之时，身边的景物竟然突然开始模糊，随后你迷迷糊糊从桌上醒来，一旁还放着打翻美酒和一副牛头面具。NOR]],["time"]=27,["title"]=[[RED牛头马面NOR]]},["394"]={["id"]=394,["introText"]=[[HIW一头飘逸的鬃毛，瘦长的马脸下是一口白牙，看起来既可怕又带点滑稽，鼻孔里不时喷出的凛冽白气，时刻提醒着生人勿近NOR]],["itemId"]=[[mianju1070]],["name"]=[[YEL马面NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/mamian.png]],["thankText"]=[[YEL你将拜帖递上，随后酆都幽城城门打开，阴寒之气由内涌出让你不禁打了个冷颤。
     走过巷子你发现里面一个烂醉如泥的家伙正呼呼大睡，你不忍好奇将他盖在头上的箩筐拿下这才发现此人竟然长着一个马头。
     马面迷迷糊糊坐起身，嘴里还不断嘟囔。见你正蹲在一旁，马面这才意识到自己的失态略显严肃的询问你身份。
     看着一旁空落落的锁链马面似乎突然想起了什么赶忙询问你是否看见一个青面獠牙的恶鬼，对此你也有些迷茫，马面这才懊悔的告诉你自己本应该带着恶鬼去找牛头交差，但途中垂涎美酒误了正事。
     你决定帮助马面一起寻回恶鬼，正当你二人走出巷口时，你顿感周围景物模糊，随后你便从桌上醒来，一旁被打翻的美酒正散发着勾人的香气。NOR]],["time"]=27,["title"]=[[RED牛头马面NOR]]},["395"]={["id"]=395,["introText"]=[[HIW满脸皱纹，疲惫不堪，穿一身普通的蓝布衫，于人群中再寻常不过，但看上去十分亲切NOR]],["itemId"]=[[mianju1086]],["name"]=[[BLU武馆老管家NOR]],["need"]=8,["pic"]=[[Image/UI/AttrUI/mianju/wuguanlaoguanjia.png]],["thankText"]=[[YEL你将拜帖递上，金牛武馆的门被老管家推开，将你迎入馆中。
     你二人来到后院，只见擂台上两人正在切磋武艺，招招犀利，干净利落。周围的观众爆发出震耳的掌声和叫好声，见一方败退你便兴奋的冲上擂台。
     你一连打败数名挑战者，休息之时，老管家告诉你，今日举办的是比武招亲，最终夺魁的人要迎娶佳人。听到这话你慌了神，方才只顾着切磋比试，根本没有注意到一旁高台上身着红衣的女子。
     新一轮比武开始，你故意露出破绽，最终落败。你暗自庆幸跟随老管家来到偏厅歇息。比武一直持续到傍晚，听老管家说，最终夺魁的人好像是红衣女子爱慕已久的侠客。
     辞别老管家，看着天边的晚霞，你的脑海中竟浮现出一副侠侣浪迹天涯的景象，你淡淡一笑，转身离去。NOR]],["time"]=27,["title"]=[[HIY少侠你好NOR]]},["396"]={["id"]=396,["introText"]=[[WHT这是一根九节鞭，以青色细鞭节连缀而成的九节鞭，可折叠藏于腰间NOR]],["itemId"]=[[eq2020qm01]],["name"]=[[HIG清明柳NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=27,["title"]=[[HIW珍品装备NOR]]},["397"]={["id"]=397,["introText"]=[[WHT这是一把大环刀，以精钢制成的独特宝刀，正反均有刀刃，宛若柳叶，中间厚，两侧薄NOR]],["itemId"]=[[eq2020qm02]],["name"]=[[HIG柳叶春风刀NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=27,["title"]=[[HIW珍品装备NOR]]},["398"]={["id"]=398,["introText"]=[[WHT缀满了银色钢钉的狼牙棒，以小牛皮包裹把手，握持舒适NOR]],["itemId"]=[[eq2020qm03]],["name"]=[[HIG骤雨棒NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=27,["title"]=[[HIW珍品装备NOR]]},["399"]={["id"]=399,["introText"]=[[WHT这是一把刺剑，剑身极细，宛若长针。通体银色，剑柄处镶嵌了一块蓝宝石NOR]],["itemId"]=[[eq2020qm04]],["name"]=[[HIG裁柳细剑NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=27,["title"]=[[HIW珍品装备NOR]]},["4"]={["id"]=4,["introText"]=[[此掌法乃是叶如悔晚年毕其心血所创，与其早年功法与掌法相辅相成，其招式飘逸，收放自若，攻守兼备，可与傲梅诀互备。]],["itemId"]=[[yuanxiaoleiji2]],["name"]=[[    HIY花零流水掌NOR]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=1,["title"]=[[全篇]]},["40"]={["id"]=40,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=5,["title"]=[[残页]]},["400"]={["id"]=400,["introText"]=[[WHT以寒铁铸成的小巧冰锥，锥尖有倒刺，锥刃有放血槽，是一种极为狠辣的暗器NOR]],["itemId"]=[[eq2020qm05]],["name"]=[[HIB寒铁冰锥NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=27,["title"]=[[HIW珍品装备NOR]]},["401"]={["id"]=401,["introText"]=[[WHT号称是以厉鬼长发编成的鞭子，实则是以蛛丝、牛筋、鹿皮等材料拧成的鞭子NOR]],["itemId"]=[[eq2020qm06]],["name"]=[[RED厉鬼长发NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=27,["title"]=[[HIW珍品装备NOR]]},["402"]={["id"]=402,["introText"]=[[WHT著名兵书，又称《孙武兵法》，被誉为“兵学圣典”NOR]],["itemId"]=[[yeshushuji17]],["name"]=[[孙子兵法]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[HIW珍品书籍NOR]]},["403"]={["id"]=403,["introText"]=[[WHT又名《本草经》或《本经》，是一本古老的中药学专著，据说起源于神农氏，代代口耳相传，成书于东汉时期NOR]],["itemId"]=[[yeshushuji41]],["name"]=[[神农本草经]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=27,["title"]=[[HIW珍品书籍NOR]]},["404"]={["id"]=404,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=27,["title"]=[[HIW珍品道具NOR]]},["405"]={["id"]=405,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=27,["title"]=[[残页]]},["406"]={["id"]=406,["introText"]=[[HIW在西洋的一众国度中，有着一群战绩出众的高卢骑士，被西方人誉为：风暴骑士。他们以风驰电掣的战法征服西欧，大马士革钢刀是他们的浪漫，连身金属板甲是他们的荣耀，而他们留下的这套如同风暴般的战刃法，被后人命名为风暴进行曲。NOR]],["itemId"]=[[fengbaojinxingqubox1]],["name"]=[[风暴进行曲]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=28,["title"]=[[全篇]]},["407"]={["id"]=407,["introText"]=[[HIW御龙功如其名，乃以深厚功力驾驭真气，霸气无方。修炼大成者，可驭气流转，透空擒物，实为天下奇功。NOR]],["itemId"]=[[qinlonggong]],["name"]=[[御龙功]],["need"]=24,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=28,["title"]=[[全篇]]},["408"]={["id"]=408,["introText"]=[[HIW由江湖奇人、有“五柳先生”之称的柳安国所创。五柳先生文武双全，儒释道皆通，海内闻名。NOR]],["itemId"]=[[jiugongliuhezhang]],["name"]=[[HIM九宫五行掌NOR]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=28,["title"]=[[全篇]]},["409"]={["id"]=409,["introText"]=[[HIW此刀法极快，出招时往往未见其招，只听得拉弓弦的声音，对手却早已身中数刀，是一门极为厉害的刀法。NOR]],["itemId"]=[[xianyindaofa1]],["name"]=[[弦音刀法]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=28,["title"]=[[全篇]]},["41"]={["id"]=41,["introText"]=[[WHT相传，孤竹国国君的二位皇子为反对周王的主张，不食周粟。兄弟二人隐居首阳山采薇而食，创下这门名留青史的采薇剑法。]],["itemId"]=[[caiweijianfabox1]],["name"]=[[GRN采薇剑法NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=6,["title"]=[[全篇]]},["410"]={["id"]=410,["introText"]=[[HIW这是太行谷谷主的家传绝学，据说本可以刀剑同使，但因为传承不全，只能单作为刀法或剑法来使，尽管如此，威力也不可小视。NOR]],["itemId"]=[[yinyangdaoluanren]],["name"]=[[天地乱序刃法]],["need"]=11,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=28,["title"]=[[全篇]]},["411"]={["id"]=411,["introText"]=[[HIW面似寒霜，冷傲逼人。一对墨眉有如柳叶般纤细，一双眼眸好似狐狸般狭长，手握单刀，飞雪飘飘，冰冷的眼神散发出似有若无的杀意，直令人胆寒。NOR]],["itemId"]=[[mianju1127]],["name"]=[[HIB胡大侠NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/hufei.png]],["thankText"]=[[YEL寒冬腊月，飞雪纷纷，你根据百晓生的指引独自北上，前往长白山深处去寻找那道侠影。

雪地中，男子舞着手中的长刀，他身形腾挪，刀影翻飞，灵动迅捷，犹如雪狐般机敏。舞至精彩处，你忍不住叫了声“好”，他循声向你望来，或许是你手中的珍宝券，让他冷峻的神色稍稍缓和。只见他身影几下闪动便到了你跟前，他手中黑刀径直向你横削而来，只是出刀的速度比上先前却是慢了几分，你心下了然，拔出长剑向他攻去。

拆招五百余合，不分胜负，你们哈哈一笑罢手停战，拿出酒壶痛饮一番。你醉倒之前，依稀还记得他轻唱的歌谣，“来日大难，口燥舌干。今日相乐，皆当喜欢。”NOR]],["time"]=28,["title"]=[[HIW雪山侠行NOR]]},["412"]={["id"]=412,["introText"]=[[HIW双眸灵动，脉脉含情。相貌似有十六七岁年纪，身形却娇小如十三四岁的小姑娘。在万花的簇拥之下，抬手轻轻折下一枝，细嗅花香，尽显兰心蕙质。NOR]],["itemId"]=[[mianju1128]],["name"]=[[HIC灵姑娘NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/chenglingsu1.png]],["thankText"]=[[YEL自洞庭湖北行三十余里，又穿过山镇，越过深林，你终于来到了庄前。庄内圆屋式样怪异，仿若一座大坟。你心下敬畏，硬着头皮喊门，但过了许久却无人搭理。你也不好硬闯，只能转道庄旁花圃处亭子小歇，静候主人归来。

微风徐徐，你坐在亭中闻着花圃传来的香气，只觉眼皮沉重，昏昏欲睡。“这花圃里的花有古怪！”当你意识到不对的时候，已经太迟，随后便是眼前一黑。

再醒转时，却看见一个双眸灵动的少女手中拿着你的珍宝券，嘴角满是笑意。

    “你的毒已经解了。我还以为是我师兄师姐上门来了，没想到来的人是你。”你心下叹服，随即向她询问了一些辟毒的法子，她也一一向你解答，一来二去，倒也算得上交谈甚欢。NOR]],["time"]=28,["title"]=[[PNK七心海棠NOR]]},["413"]={["id"]=413,["introText"]=[[HIW玉骨冰肌，顾盼媚流，一袭鲜红舞衣，凤鸾飞绣，玉珠垂髻，只衬得她面若桃花，于烛曳摇光间尽显风姿灼华。世闻，纵盈光皎月，仙宫美娥，亦不足她倾城一笑。NOR]],["itemId"]=[[mianju1115]],["name"]=[[HIR貂蝉NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/diaochan.png]],["thankText"]=[[YEL你将拜帖递进一座江南宅院的正门，随即被一位垂髫女童引进院内凉亭，见花摇树影间的石桌旁坐着一素手调琴的美人，生得肌白赛雪，一袭红衫似红梅映月，果然是倾城绝色。
传闻当年貂蝉受主家王允所托，为护汉室江山以身作饵周旋于董卓与吕布之间，后来奸臣董卓被灭，吕布亦成三家姓奴令天下人耻笑，不得善终，而貂蝉从此消失，没想到竟是在这隐居。
她许久不接待生人，与你相见时脸颊飞红一片，以袖掩面，露出的美目波光流转。
看着这样一双妩媚动人的眼睛，无论男女皆会受之蛊惑。只听她声音婉转如莺啼，笑言：“若不嫌弃，貂蝉有一曲献给少侠。”
说罢，她双指在琴弦上翩飞，世闻其舞月见羞，原来美人弹琴也如仙宫之乐，令你痴醉不已。NOR]],["time"]=28,["title"]=[[RED月见羞NOR]]},["414"]={["id"]=414,["introText"]=[[HIW脸长面方，颏下微有须，颇有些豪放不羁的气质，此时正抱着个烧鸡，吃得正香。NOR]],["itemId"]=[[mianju1058]],["name"]=[[HIW老叫花NOR]],["need"]=7,["pic"]=[[Image/UI/AttrUI/mianju/hongqigong.png]],["thankText"]=[[YEL你递上珍品券，便见有一身着干净粗布衣的老者向你走来，老者豪迈一笑，向你说：“少侠，跟我来。”

你随老者绕过茅草屋向树林中走去，谈笑间，走到了一处流水潺潺的小溪边。老者招呼你在一块方石坐下，方石前是早已架好的柴堆。老者走向溪边，手中木棍挥舞间击起水花朵朵，几条河鱼就自水花中跃出落于地上。老者满意收棍，拾起河鱼手法熟练的处理好驾于火堆上。

诱人的香气飘出，待鱼肉焦黄，老者取下一条烤鱼给你，你迫不及待的咬了一口，鱼肉焦香，鲜美不已。老者又递予你一坛酒，你们开怀畅饮，不知时间流度。]],["time"]=28,["title"]=[[GRN丐帮帮主NOR]]},["415"]={["id"]=415,["introText"]=[[HIW粉雕玉琢、灵气十足，仿佛集世间各种宠爱于一身，自有一种天不怕、地不怕的洒脱劲，整一个混世小魔头。NOR]],["itemId"]=[[mianju1059]],["name"]=[[HIY宋清秋NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/songqingqiu.png]],["thankText"]=[[YEL你将珍品券递上，随后大门被推开，走出一位身着异域服饰的女眷。此女嫣然一笑：“少侠，久等了，小姐此时正在院亭之中，你随我来便是。”

你跟随女眷穿过前庭楼宇来到后方山脚的亭台，寒酥飘落，腊雪寒梅。亭台中，一位粉雕玉琢宛如寒雪精灵的少女正玩弄着盛开梅花的折枝，见你来此，少女微红的脸上竟露出少有的天真笑容。

你与少女在亭台中相谈良久，此刻，这个昔日的混世魔王好似换了一个人，从她的身上你能感受到一丝惆怅。可能对她而言昔日调皮活泼玩世不恭的态度，正如严冬中盛开的寒梅一般，更能表现出自己强大的内心。但在这些背后，也不过是一个年龄尚小的女孩而已。NOR]],["time"]=28,["title"]=[[YEL重光右神使NOR]]},["416"]={["id"]=416,["introText"]=[[WHT生来如意事事遂，天各一方无可追。鞋身舒适，行万里而不知疲倦，然路可行，世事难追，不可复也。向心而往，一方之地成万丈深渊。NOR]],["itemId"]=[[eq2020cp04]],["name"]=[[RED一方NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=28,["title"]=[[HIW珍品装备NOR]]},["417"]={["id"]=417,["introText"]=[[WHT一件铜制旧物，据闻乃前朝忠义将军所有，赠其副将，是夜军中反叛，副将护主身死，此戒长埋于地，不见天日。然皑皑白骨，岂肯将忘，终得现世。NOR]],["itemId"]=[[eq2020cp05]],["name"]=[[RED将忘NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=28,["title"]=[[HIW珍品装备NOR]]},["418"]={["id"]=418,["introText"]=[[WHT天为局，万物皆子。此长袍银线经纬纵横，恍若一幅巨大的棋盘，然纵横交错处并无黑白之子，而是金线绣星辰，独步行天下。NOR]],["itemId"]=[[eq2020cp06]],["name"]=[[WHT星罗弈NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=28,["title"]=[[HIW珍品装备NOR]]},["419"]={["id"]=419,["introText"]=[[WHT地本无牢，画心成牢，当归当归，胡为不归？此玉坠朴实无华，仅雕刻当归草纹。市井传言，以合欢一钱，忘忧二两，当归三钱入药，可治相思。NOR]],["itemId"]=[[eq2020cp07]],["name"]=[[WHT当归NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=28,["title"]=[[HIW珍品装备NOR]]},["42"]={["id"]=42,["introText"]=[[WHT据说为一双手残废的世外高人所创。那高手不得习掌，遂精研腿法，终成大器。此路腿法以刚猛为主，使用时需以极强内力为辅。]],["itemId"]=[[jiutianxianglongtui]],["name"]=[[HIB九天翔龙腿NOR]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=6,["title"]=[[全篇]]},["420"]={["id"]=420,["introText"]=[[WHT莫愁前路无知己，天下谁人不识君。先儒入世为官，君主不仁，刑斩于菜市口。其知己摘冠拔剑，曰：君莫愁，汝当先去。遂自刎，前路相候。NOR]],["itemId"]=[[eq2020cp09]],["name"]=[[RED君莫愁NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=28,["title"]=[[HIW珍品装备NOR]]},["421"]={["id"]=421,["introText"]=[[WHT人饮千江水，奔流各不同。去也来兮皆匆匆，长虹一贯莫复重。泉淙淙，浪冲冲，快马的卢一江同，难舍东西到头空。一条白底水纹长裤，并无奇特。NOR]],["itemId"]=[[eq2020cp10]],["name"]=[[WHT一江同NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=28,["title"]=[[HIW珍品装备NOR]]},["422"]={["id"]=422,["introText"]=[[WHT由王实甫所著的戏剧剧本，表现了愿普天下有情人都成眷属的主题。NOR]],["itemId"]=[[yeshushuji31]],["name"]=[[西厢记]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=28,["title"]=[[HIW珍品书籍NOR]]},["423"]={["id"]=423,["introText"]=[[WHT这是平安小镇的地方志，记载了平安小镇的历史沿革和各种轶闻趣事。NOR]],["itemId"]=[[yeshushuji38]],["name"]=[[平安镇志]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=28,["title"]=[[HIW珍品书籍NOR]]},["424"]={["id"]=424,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=28,["title"]=[[HIW珍品道具NOR]]},["425"]={["id"]=425,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=28,["title"]=[[残页]]},["426"]={["id"]=426,["introText"]=[[HIW此步法不知何人所创，虚虚实实，灵动诡谲，施展起来犹如狡猾的狐狸，让人琢磨不定。NOR]],["itemId"]=[[canghubu]],["name"]=[[藏狐步]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[全篇]]},["427"]={["id"]=427,["introText"]=[[HIW相传，孤竹国国君的二位皇子为反对周王的主张，不食周粟。兄弟二人隐居首阳山采薇而食，创下这门名留青史的采薇剑法。NOR]],["itemId"]=[[caiweijianfabox1]],["name"]=[[采薇剑法]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[全篇]]},["428"]={["id"]=428,["introText"]=[[HIW相传，一世名将杨五郎得高僧智光大师点化，遂于五台山挂单出家。皈依之后，五郎长枪换作木棍，将一身名震沙场的杨家枪，演化为六十四点八卦棍，名曰“五郎八卦棍”。NOR]],["itemId"]=[[wulangbaguagunbox1]],["name"]=[[五郎八卦棍]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[全篇]]},["429"]={["id"]=429,["introText"]=[[HIW牵动朱弦引琴丝，两袖不觉泪沾湿。多情多梦多愁绪，相知相见惹相思。相传此琴谱由一位女子所创，女子得知丈夫去世的消息后创下此曲，痛彻心扉，尾随夫君而去。NOR]],["itemId"]=[[zhuxianqinyinbox1]],["name"]=[[朱弦琴音]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[全篇]]},["43"]={["id"]=43,["introText"]=[[WHT传闻此剑法无形无相，缥缈至极，谈笑间便可杀人于无形之中。]],["itemId"]=[[xiaoyaowuxiangjian1]],["name"]=[[HIW逍遥无相剑NOR]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=6,["title"]=[[全篇]]},["430"]={["id"]=430,["introText"]=[[HIW流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。NOR]],["itemId"]=[[cangfengdaofa]],["name"]=[[藏锋刀法]],["need"]=19,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[全篇]]},["431"]={["id"]=431,["introText"]=[[HIW原为华山刀法，后流入江湖之中。反天常意指违背天理常规而行，从逆反四象八卦演示变化中而出，招式出其不意，堪称刀法中大成，与昆仑派的天常剑法相似。NOR]],["itemId"]=[[yuanxiaoleiji5]],["name"]=[[反天常刀法]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[全篇]]},["432"]={["id"]=432,["introText"]=[[WHT她秀丽绝俗，身姿丰盈，樱桃小口灵巧端正，双眸清亮，坚毅的眼神中带着一丝勇往直前的锐利，偶尔也会露出狡黠之光，展现清纯活泼一面，叫人心生喜爱，又痴又叹。NOR]],["itemId"]=[[mianju1118]],["name"]=[[MAG丁香NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/dingxiang1.png]],["thankText"]=[[YEL你刚将珍品券递上，便走出一名天山派的女弟子，向你作了一揖道：“四师姐让我带你过去，请随我来。”
你与女弟子走到一处山崖边，一位秀丽绝俗，身姿丰盈的女子正在此习武。虽只是基础的招式，但女子不曾有丝毫怠慢，整个人沉稳、坚毅，还带有一丝勇往无前的锐利。你与她一起讨论武学，期间还比试了一番，待日暮时分正准备告辞离开时，女子忽然开口道：“山下镇子的夜市热闹得很，不如一起去逛逛？”
夜市灯火通明，人影攒动，果真热闹非凡。女子换了一套蓝色的衣裙，头戴狐狸面具，手拿一根糖葫芦穿行在摊贩间。双眸清亮如星，樱桃小口未曾停下过，似黄鹂一般，清纯活泼，叫人心生喜爱。NOR]],["time"]=29,["title"]=[[PNK江湖三友NOR]]},["433"]={["id"]=433,["introText"]=[[WHT她生得婀娜多姿，盈盈妙目，顾盼间眼波流转。面上常带着花旦妆，更衬得人颜色艳丽，娇媚无双。NOR]],["itemId"]=[[mianju1111]],["name"]=[[YEL天竞门主NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/tianjingmenzhu1.png]],["thankText"]=[[YEL你将珍品券递上，在戏楼门口热情地招呼着客人的小二立刻向你拱手道：“少侠，雅阁已为您备好，请随我来。”
你跟着小二走到二楼的一间雅阁，此间比大厅清净些，从楼台望去，能将戏台尽收眼底。你很快就被台上的戏吸引了去，连小二何时离开都不知。台上的旦角声音婉转动人，身形婀娜多姿，眉眼顾盼间便将你带入戏中人，一曲唱罢也久久不能回神。
几场戏后，小二再次前来带你走至戏院的后花园，园中有一青衣女子在小心擦拭着长琴。与戏台上的艳丽、娇媚相比，女子此时素雅、清冷了许多，就好似她们不是同一人。女子的声音依旧婉转动听，你们一起畅聊戏曲、音律，这一晚相谈甚欢。NOR]],["time"]=29,["title"]=[[GRN粉黛英姿NOR]]},["434"]={["id"]=434,["introText"]=[[WHT他容貌俊美，一双眼尾上扬的凤眼隐约给人阴寒之感，腰间挂有的骨笛据说用其至亲手骨所造，他右手尾指为断指，兼之一身毒术，让人倍觉诡异邪性。NOR]],["itemId"]=[[mianju1112]],["name"]=[[HIM司徒迟NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/situchi.png]],["thankText"]=[[YEL你递入珍品券，很快有弟子为你带路。

周围草木阴森，鸩阁面传出毒虫悉索的响动，不时穿插几声渗人的惨叫。

司徒迟推开虚掩的门，从暗黑屋子里走到外面的台阶，随意用袖子擦去手上的血迹，双眼眸光清冷，“当初《武穆遗书》一事，有些问题还请少侠告知。”

接下来他句句直言，特别是对任天南的举止揣测颇深，二人显然结怨已久。

你无意卷入他们的纷争，不一会提出告辞，快要走出此地时，你听到后方隐约的笛音，阴邪凄寒中竟带着一些空无的寂寥。
NOR]],["time"]=29,["title"]=[[MAG指骨为笛NOR]]},["435"]={["id"]=435,["introText"]=[[WHT脸如朝霞，目比秋水，肤如凝脂，笑靥如花，容貌明媚照人，吹气如兰，越看越美，令人舍不得移目。NOR]],["itemId"]=[[mianju1030]],["name"]=[[HIB钟姑娘NOR]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/zhongling.png]],["thankText"]=[[YEL也许是今天运气不错，递上珍品券之后，谷中丫鬟很快地领着你穿过树林小径，来到了后院，你突然想起谷主恶名，心中不免有些害怕，便偷偷地留意四周。这时，背后传来一阵银铃般的笑声，“今天我爹不在谷里，你不用那么害怕。”你闻言心中稍宽，转头望去，却见少女一身粉衫，笑靥如花，你看得痴了。
她噗嗤一笑，“呆子！对了，我娘早上刚炒了些瓜子，你要不要吃些？”你其实什么也没听清，只是下意识的点了点头，将她放在你手上的东西一把丢进嘴里，然后迅速地又吐了出来。口中的辛涩让你清醒过来。
“哈哈哈，哪有你这样吃瓜子的。算了，既然你吃不惯这瓜子，那就陪我一起抓些蛇吧，不然貂儿可得饿着肚子了。”你欣然点头，与她抓了一下午的蛇。
NOR]],["time"]=29,["title"]=[[MAG钟灵毓秀NOR]]},["436"]={["id"]=436,["introText"]=[[WHT娇小玲珑，楚楚动人，身穿青衣，手拿冰草，笑颜如花NOR]],["itemId"]=[[mianju1031]],["name"]=[[HIC青小婉NOR]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/qingxiaowan.png]],["thankText"]=[[YEL你刚将珍品卷递上，忽闻身后传来轻柔女声：“少侠？”
闻声望去，只见一道倩影亭亭玉立在垂柳之下，小碗身着青衣手挽竹篮，雾髯云鬓，脸上笑含柔情。
你与青小碗穿行于繁华街道，周围行人的目光无不被小婉这般婢婷枭娜的姿态所吸引。你二人来到一所较为清净的宅邸门前，小婉轻叩门扉，不多时管家便拿着一个方盒走出交予小婉，谢别管家你与小婉二人便向着城外离去。
途中小婉捧着竹篮面带微笑，告诉你这户人本是做行商生意的，如今祖母病重，作为药引的冰草又如此难寻，不过好在这户家的老爷是祖母的旧识，答应以最低的价格出售冰草，如此才有了这般取药之行。
临别之际，小婉取出一株冰草，微风轻拂，恍若青衣仙女临凡，风韵柔美惹人怜爱。NOR]],["time"]=29,["title"]=[[PNK纯真少女NOR]]},["437"]={["id"]=437,["introText"]=[[HIW剑眉星目，玉冠锦袍，眼中充满着凶煞之气，一副俯视苍生的姿态，让人倍感压力NOR]],["itemId"]=[[mianju1032]],["name"]=[[HIY柳玄风NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/liuxuanfeng.png]],["thankText"]=[[YEL你将珍品券递上，片刻后一旁的戏楼锣鼓声起，一位身穿华贵侠袍面戴鬼怪面具的优伶由后台走出，口中戏腔尖细悠扬，让人沉醉其中。
“少侠可知这曲中所唱之人是谁？”
你沉醉于戏曲之中，突然被身后一声问话惊醒。寻声望去，面前之人竟身穿与台上优伶相同的衣着，面具之下剑眉星目。
你随柳玄风落座于戏楼二层，见你对此戏兴趣浓厚，柳玄风则按照戏文给你讲述了一段戏中似有似无的故事。戏曲悠扬，戏文跌宕，在柳玄风的讲述下，你逐渐沉浸其中，仿佛你便是那戏文中的孤侠，只身对抗武林。
许久，鸡鸣响起，眼前的戏楼、优伶乃至柳玄风渐渐化为乌有。
看着东方的初阳，你的内心依然沉浸在那一段跌宕澎湃的故事中，久久不能平复。
NOR]],["time"]=29,["title"]=[[YEL命运多舛NOR]]},["438"]={["id"]=438,["introText"]=[[HIW无面无相，手拿蒲扇，十分吓人NOR]],["itemId"]=[[mianju1037]],["name"]=[[BLU无面鬼NOR]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/wumiangui.png]],["thankText"]=[[YEL你将珍品卷递上，霎那间周围阵阵阴风，让你不禁打了几个寒颤。
没走几步，你便发现前方枯树之下有一位红衣女子背对而立，借着月光你竟发现此女竟没有影子。
此番景象着实把你吓得不轻，你欲要转身离去之时，红衣女鬼竟发出阵阵呜咽哭泣之声。幽咽抽泣让这诡异的夜晚显得异常阴森，从女鬼的哭声中你却听出了些许留恋悲凉。
你壮着胆子来到女鬼身后颤声询问，红衣女鬼闻声一怔转过身来，只见她面无五官，一行血泪由眼部流下，格外吓人。
随后无面鬼给你讲述了一段百年之前枯树下发生的凄美爱情，故事中你知晓了无面鬼曲折悲惨的一生。
破晓时分鸡叫天明，无面鬼唱着一曲悲凉词调渐化透明，直至阳光落下消失不见。
此夜，如梦如幻，此闻，可悲可叹。NOR]],["time"]=29,["title"]=[[HIW无面恶灵NOR]]},["439"]={["id"]=439,["introText"]=[[WHT她就是玉兔。她生得娇小可爱，玲珑剔透，所见之人无不心生怜爱。NOR]],["itemId"]=[[mianju1042]],["name"]=[[PNK玉兔NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/yuetubai.png]],["thankText"]=[[YEL你将珍品券递上，片刻后自云间走下一位娇小玲珑的女子，她身着华服，头戴半面兔形面具，更显俏皮可爱。她走至你面前，轻笑了两声，声音清脆如铃，悦耳动听，她又说到：“少侠，随我来。”

你欣然同意，一朵白云就自她脚下升起，你小心翼翼地站了上去，白云便腾空而起，向着明月而去，转瞬就来到了一座华美的宫府前，宫门上有一白玉匾额，上刻广寒宫。

你随女子在宫中游览，宫府以水晶为阶，琉璃为瓦，白玉为墙，月光下熠熠生辉。宫里四处仙气渺渺，山石秀丽，奇花争艳，一步一景，一景一境，叫人应接不暇，

忽然你听见殿中传来悦耳仙乐，正欲前往却一脚踏空，你惊呼一声，景色倏然转换，变成了你熟悉的卧房。窗外月色清辉，原来方才只是一场梦罢了。NOR]],["time"]=29,["title"]=[[HIW捣药玉兔NOR]]},["44"]={["id"]=44,["introText"]=[[WHT此步法施展时人如僵尸一般，一步一纵，诡异异常。]],["itemId"]=[[jiangshibufa1]],["name"]=[[MAG僵尸步法NOR]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=6,["title"]=[[全篇]]},["440"]={["id"]=440,["introText"]=[[WHT这是假托“词牌造物”之名而作的一系列饰品之一，据说是在某位贵人授意下、由大内造的宫廷巧匠所制。NOR]],["itemId"]=[[eq2020cp15]],["name"]=[[HIC杏花风NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=29,["title"]=[[HIW珍品装备NOR]]},["441"]={["id"]=441,["introText"]=[[WHT这是假托“词牌造物”之名而作的一系列饰品之一，据说是在某位贵人授意下、由大内造的宫廷巧匠所制。NOR]],["itemId"]=[[eq2020cp16]],["name"]=[[HIC芙蓉月NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=29,["title"]=[[HIW珍品装备NOR]]},["442"]={["id"]=442,["introText"]=[[WHT以玄铁铸成的双环，通体银色，触感光滑，使用者需拥有极深厚内力方可发挥此物之威力。NOR]],["itemId"]=[[eq2020zq01]],["name"]=[[HIW寒月环NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=29,["title"]=[[HIW珍品装备NOR]]},["443"]={["id"]=443,["introText"]=[[WHT一柄弯曲到几近圆形的弯刀，刀锋泛青，宛若青山，刀锋漆黑，黑若木炭。挥斩之际，寒光闪动，若明月初升。NOR]],["itemId"]=[[eq2020zq02]],["name"]=[[HIW月轮刃NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=29,["title"]=[[HIW珍品装备NOR]]},["444"]={["id"]=444,["introText"]=[[WHT乱云低薄暮，急雪舞回风。这条坠链上嵌着一颗白色迷蒙的宝石：似水晶，似琥珀，似浮云，又似飞雪。NOR]],["itemId"]=[[20ldeq5]],["name"]=[[HIG云雪NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=29,["title"]=[[HIW珍品装备NOR]]},["445"]={["id"]=445,["introText"]=[[WHT人生到处知何似，应似飞鸿踏雪泥。这双鞋底部用蓝白色丝线绣着云纹，底薄而柔软，正应了那句踏雪无痕。NOR]],["itemId"]=[[20ldeq6]],["name"]=[[HIG飞雪NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=29,["title"]=[[HIW珍品装备NOR]]},["446"]={["id"]=446,["introText"]=[[WHT儒家经典，是上古历史文献和部分追述古代事迹著作的汇编。NOR]],["itemId"]=[[yeshushuji6]],["name"]=[[尚书]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[HIW珍品书籍NOR]]},["447"]={["id"]=447,["introText"]=[[WHT由史学家司马迁撰写的一部纪传体史书。NOR]],["itemId"]=[[yeshushuji23]],["name"]=[[史记]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=29,["title"]=[[HIW珍品书籍NOR]]},["448"]={["id"]=448,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=3,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=29,["title"]=[[HIW珍品道具NOR]]},["449"]={["id"]=449,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=4,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=29,["title"]=[[残页]]},["45"]={["id"]=45,["introText"]=[[WHT他就是赵武德。他生得身形挺拔，左颊一条刀疤，衬得眉目愈发粗犷，怀中抱着的长剑似乎刻满了久经江湖的沧桑之感。]],["itemId"]=[[mianju1083]],["name"]=[[YEL赵武德NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/zhaowude.png]],["thankText"]=[[YEL你将珍品券递上，片刻后出来一位高大威猛，身形挺拔的男子，他左颊一条刀疤，衬得眉目愈发粗犷。男子豪气一笑，叫你随他去。

你随着男子来到一处亭子，这亭子居然建在悬崖边上，涯边凛风呼啸，亭边仅有怪石嶙峋，全然一副萧杀之意。男子不知从何处掏出两壶好酒，将一壶扔予你，自己开了一壶，猛灌了一大口后，向你道：“倒是没想到你会来看我，今日我们不谈其他，只一醉方休！”

你们在涯边亭中开怀畅饮，确是不醉不归，直至繁星满天才有几名小厮前来将你们扶回各自房中休息。]],["time"]=6,["title"]=[[HIR剑底亡魂NOR]]},["450"]={["id"]=450,["introText"]=[[HIW此内功由一青海僧人所创，兼具西域内功和中原内功之长处，施展之时，内劲极为刚猛。NOR]],["itemId"]=[[wangshenggong]],["name"]=[[往生功]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=30,["title"]=[[全篇]]},["451"]={["id"]=451,["introText"]=[[HIW这是一套古老的刀法，由昔年一位异人于戊戌年所创，因而得名。戊者，草木繁盛也，戌者，万物灭尽也。NOR]],["itemId"]=[[wuxudaofa]],["name"]=[[戊戌刀法]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=30,["title"]=[[全篇]]},["452"]={["id"]=452,["introText"]=[[HIW相传，此身法由魔女赤练根据漫天飞星所创，后流传于江湖。施展起来宛若赤蛇渡水，百转千回。NOR]],["itemId"]=[[chilianlingbobox1]],["name"]=[[赤练凌波]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=30,["title"]=[[全篇]]},["453"]={["id"]=453,["introText"]=[[HIW这是江湖中失传已久的烈火鞭法，其招式凌厉，可攻可守，十分厉害。NOR]],["itemId"]=[[yuanxiaoleiji1]],["name"]=[[烈火鞭法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=30,["title"]=[[全篇]]},["454"]={["id"]=454,["introText"]=[[HIW天雷破乃是江湖散人穆灵云的独门鞭法，其招威力极大，且声势威猛，宛若天雷一般。NOR]],["itemId"]=[[tianleipo1]],["name"]=[[天雷破]],["need"]=9,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=30,["title"]=[[全篇]]},["455"]={["id"]=455,["introText"]=[[WHT眉清目秀，丰神如玉。白日里温雅谦逊，淡然沉静，抱剑而立只道是个文弱的美少年。而不知何故，一到夜里竟满身疮痍，面目疯狂而绝望，叫人望而生畏。NOR]],["itemId"]=[[mianju1154]],["name"]=[[HIC林少侠NOR]],["need"]=17,["pic"]=[[Image/UI/AttrUI/mianju/linshaoxia1.png]],["thankText"]=[[YEL西湖湖畔，你寻觅许久，终于是见到了他。

与往常的丰神如玉不同，此时，他双眼处蒙着红纱，浑身血污，右手死死攥着宝剑，不时向四周挥舞着，显得有些癫狂。

你向他表明来由，并将珍宝券远远地丢在他的跟前，一番警惕地摸索过后，他似乎对你暂时打消了敌意。

他与你谈起这些年来的经历，从救人被灭门，到拜师被骗秘籍，从练功报仇，到最终双目被毁。你听了他的故事，心中既怜又恨，但却不知道该如何开口，最终也只是选择了微微一叹。

临别之际，你还是问出了心中的疑惑，“你对得起岳小妹吗？”

他如遭雷击，却始终缄默。

你摇了摇头，转身便走，不再留恋。NOR]],["time"]=30,["title"]=[[BLU夜里悲狂NOR]]},["456"]={["id"]=456,["introText"]=[[WHT筋肉虬结，眼神凌厉。太阳穴高高隆起，颧骨和下巴勾勒出坚毅的线条，心如猛虎，动如脱兔，伟岸的身躯似是钢浇铁铸，一双缠满绷带的铁拳无人可以匹敌。NOR]],["itemId"]=[[mianju1155]],["name"]=[[HIG拳霸NOR]],["need"]=16,["pic"]=[[Image/UI/AttrUI/mianju/quanba.png]],["thankText"]=[[YEL月影下，竹林中，传来破空之声。

你循声而至，眼前的男子果然就是你要找寻的拳霸。你趁着他练拳歇息的片刻，递上珍宝券，向他表明了来意。他虽然对你的到来略感惊异，却没有多说什么，反而拉着你陪他一起练拳。

拳来脚往，切磋之中，你发现他的招式路数与中原拳脚大不相同。比起中原精妙的拳招，他的路数更为简单，招式大开大合，威力足可劈石断碑，每一招虽然少了虚实变化，但胜在拳势刚猛，叫对手退无可退、让无可让。这一次切磋确实让你受益颇多。NOR]],["time"]=30,["title"]=[[GRN拳霸天下NOR]]},["457"]={["id"]=457,["introText"]=[[WHT他就是剑神。他生得眉如利剑、面似白雪。眉心中一点剑痕，眼神明亮深邃却暗藏孤寂。剑刃握于手中，剑华流转不息，剑芒吞吐不定。试问何为剑客之心？原是一曲寂寞之情。NOR]],["itemId"]=[[mianju1136]],["name"]=[[HIW剑神NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/jianshen.png]],["thankText"]=[[YEL你递上珍品券，庭院内从鲜花丛深处走出一位穿着雪白长衫、背着乌鞘长剑的男人。

见到你，他如远山冰雪般飘渺的神情，闪过一丝炽热的光芒，“你习武的天赋不错。”

这话虽语气平静，但你能听出里面的欣赏之意。你忍不住提出要和他切磋的要求，他却摇头拒绝，苍白的脸上有着傲视天下的冷漠：“我的剑招只为杀人。”

似不忍心见你的希望落空，他拔出那柄形势古老的漆黑长剑，在你面前演示了他的剑法，快如闪电，剑气寒意飒飒，令盛夏的晴空仿佛飘起凛冬的大雪。

待他的剑回到剑鞘，你才发觉满庭的花丛竟全部凋谢，仔细看原是被汹涌的剑气斩尽。

“凭你习武的天赋，我很期待日后能和你一较高下。”说罢，他几个闪身间跃至房梁上，施展轻功消失在了远方。NOR]],["time"]=30,["title"]=[[CYN落花吹雪NOR]]},["458"]={["id"]=458,["introText"]=[[WHT他就是任老魔头。狂傲不羁，桀骜不驯。一头黑发，一袭青衫，一只独眼，更显其傲视群雄之姿。而他伤眼上的铁护，和他掌心磅礴的吸力，似要宣告这天地间只有他一人。NOR]],["itemId"]=[[mianju1143]],["name"]=[[HIR任老魔头NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/renjiaozhu.png]],["thankText"]=[[YEL教徒接过你手中的拜帖，领着你穿过崖间小道，向着山顶的大殿走去。约莫走了半个时辰，你远远地看到了在大殿上圣教主。

还未走近，教众忽而齐声高叫：“圣教主千秋万载，一统江湖！千秋万载，一统江湖！”你被吓了一跳，隐隐觉得有几分怪异，但身为客人终究要讲几分礼数，便执弟子礼远远地向圣教主行礼。

“不必多礼”，他似乎心情大好，“几十年不见天日，刚报了旧仇，便来了新友，不错不错！来人，上酒！”觥筹交错，你们相谈甚欢，他也指点了你一些武学上的问题，你自觉此行收获颇多。

    下得崖来，山间又传出“千秋万载，一统江湖”、“文成武德，仁义英明”的吹捧之语。你皱了皱眉，转身离去，不再回头。NOR]],["time"]=30,["title"]=[[RED天下任行NOR]]},["459"]={["id"]=459,["introText"]=[[WHT端丽清雅、风致嫣然，容貌有如少女一般的明眸皓齿、顾盼生辉，体态却是年轻女孩所没有的丰腴和艳丽，似乎岁月在其身上留下的痕迹都是好的、无害的。NOR]],["itemId"]=[[mianju1075]],["name"]=[[HIY蓉姑娘NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/guofuren.png]],["thankText"]=[[YEL你将拜帖收好，片刻后一辆马车风尘仆仆停在面前。一路摇摇晃晃不知过了多久，马车停稳，你开门而下，迎面袭来阵阵桃花香气，让人沉醉。

你行于盛开的桃花林之中，不多时，踏着满地落花来到一处宅院门前。你轻叩门扉，应声走出一男一女，男子得知你的来意后对你执手一礼道了一句：“伯母在后院花厅之中，我二人身负要事不便耽搁，告辞。”后便匆匆离去。

你绕过宅邸来到花厅，蓉姑娘此时手执宝剑于落花之中翩舞。手中宝剑如灵蛇游龙，闪闪寒芒划过飞花尽数斩断，此景恍如画卷，让人沉醉难舍。

招尽剑合，你二人落座亭台之中共享美酒佳肴。落日时分你辞别蓉姑娘踏上归途，临别之时，蓉姑娘将自酿的桃花美酒相赠，酒香醉人，溢传千里。NOR]],["time"]=30,["title"]=[[YEL贤内助NOR]]},["46"]={["id"]=46,["introText"]=[[WHT她就是朝英女侠。她生得何彼秾矣，华如桃李，一双脉脉含情的眼眸，一件艳红明丽的衣裳，好似一位身着嫁衣的女子，正在翘首盼望意中人的到来。]],["itemId"]=[[mianju1137]],["name"]=[[RED朝英女侠NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/chaoyingnvxia.png]],["thankText"]=[[YEL你将珍品券递上，半晌，沉重的石门缓缓打开，一位素衣女子走出，向你拱手道：“少侠，久等了。”

你随素衣女子来到一个石室门口，素衣女子便自行告退。你进入石室内，只见一位身着艳红明丽衣裳的女子正在附身作画。你上前一瞧，作的是一位英姿飒爽的大侠背立的画。女子画得入神，未察觉你的到来，你也只是噤声观看，只觉这画中大侠似有绝行之意，又有难舍之情。

许久女子才恍然回神，见你已然站了许久，连忙请你入座。古墓清幽，你们只是饮茶座谈，女子问起许多全真与天下事，你都一一作答。待日落西山，你方才告辞离去。]],["time"]=6,["title"]=[[MAG古墓深情NOR]]},["460"]={["id"]=460,["introText"]=[[WHT假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb07]],["name"]=[[HIR毕方NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=30,["title"]=[[HIW珍品装备NOR]]},["461"]={["id"]=461,["introText"]=[[WHT假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb08]],["name"]=[[HIR狸力NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=30,["title"]=[[HIW珍品装备NOR]]},["462"]={["id"]=462,["introText"]=[[WHT选用上等紫檀木制成的七弦琴，琴弦以上当蚕丝编织而成，出指轻弹，琴声清脆，颇为悦耳。NOR]],["itemId"]=[[eq2020znqfd02]],["name"]=[[HIM雅庆琴NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=30,["title"]=[[HIW珍品装备NOR]]},["463"]={["id"]=463,["introText"]=[[WHT以龙陵出产的黄玉制成的小玉坠，色泽金黄，玲珑剔透。正红刻了个“喜”字，遂名蕴喜坠。NOR]],["itemId"]=[[eq2020znqfd01]],["name"]=[[HIY蕴喜坠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=30,["title"]=[[HIW珍品装备NOR]]},["464"]={["id"]=464,["introText"]=[[WHT以红绸制成的霓裳。绸子红似烈火，下摆稍长，上晕几抹白色，自然和谐，若春之浮云。NOR]],["itemId"]=[[2021taozhuang01]],["name"]=[[HIR朝华新春裳NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=30,["title"]=[[HIW珍品装备NOR]]},["465"]={["id"]=465,["introText"]=[[WHT此坠约有手掌大小，选用上等和田玉为原料，经上等玉匠数月精心打磨而成。金牛四蹄后踩，扬角前顶，颇具凶悍之态。NOR]],["itemId"]=[[2021taozhuang02]],["name"]=[[HIR福华金牛坠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=30,["title"]=[[HIW珍品装备NOR]]},["466"]={["id"]=466,["introText"]=[[WHT诗文别集名，收录了大诗人王维的许多诗文，又名王摩诘文集。NOR]],["itemId"]=[[yeshushuji35]],["name"]=[[王右丞集]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=30,["title"]=[[HIW珍品书籍NOR]]},["467"]={["id"]=467,["introText"]=[[WHT锻造的实用书籍，上面记录了使用镔铁与精铜锻造短剑，大环刀，狼牙棒，软鞭，对剑的技艺。NOR]],["itemId"]=[[duanzaotupu2]],["name"]=[[锻造实录]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=30,["title"]=[[HIW珍品书籍NOR]]},["468"]={["id"]=468,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=30,["title"]=[[HIW珍品道具NOR]]},["469"]={["id"]=469,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=30,["title"]=[[残页]]},["47"]={["id"]=47,["introText"]=[[WHT他就是叶妄生，幽冥教的无尘公子。
他是幽冥教教主的嫡传弟子，生性多疑，倨傲不已，天下间能让他甘愿结交之人少之又少。
他颜如舜华，宛若女子一般，不少江湖高手初见他时只笑他是阴柔之辈，直至剑出血横，方明白他的厉害。NOR]],["itemId"]=[[mianju1084]],["name"]=[[GRN叶妄生NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/yewangsheng.png]],["thankText"]=[[YEL珍品券送入不久后，忽听得一声惨叫，你正欲抬脚入门一探究竟之时，一个人影从层层黑纱帐中走了出来。
叶妄生本就生得阴柔，着一袭暗红玄色敞袍与他所持匕首上沾染的血色正好相衬。
他朝你看了一眼，微闭双目，冷笑一声：“我当是谁......既然来了，请。”
事后，你浑然记不起黑纱帐中的情景，只依稀觉得今日的叶妄生并非如江湖传闻所说的那般冷绝。NOR]],["time"]=6,["title"]=[[PNK三途来客NOR]]},["470"]={["id"]=470,["introText"]=[[HIW传闻此剑法无形无相，缥缈至极，谈笑间便可杀人于无形之中。NOR]],["itemId"]=[[xiaoyaowuxiangjian1]],["name"]=[[逍遥无相剑]],["need"]=13,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=31,["title"]=[[全篇]]},["471"]={["id"]=471,["introText"]=[[HIW传闻为达摩祖师所创，后流入江湖，在江湖上久负盛名。NOR]],["itemId"]=[[xiangmozhangfa]],["name"]=[[镇恶杖法]],["need"]=14,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=31,["title"]=[[全篇]]},["472"]={["id"]=472,["introText"]=[[HIW据称是一蓬莱高手所创的独门轻功，不注重飞檐走壁，而是注重交手之际的极速腾挪。施展之时，来去如风，极为飘逸。NOR]],["itemId"]=[[feiyingshisanshi]],["name"]=[[飞影十三逝]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=31,["title"]=[[全篇]]},["473"]={["id"]=473,["introText"]=[[HIW这是从先秦时流传下来的一门剑术，由于年深日久，多有散佚，但仍不失为一种高明的武学。NOR]],["itemId"]=[[baiyuanjianfa]],["name"]=[[白猿剑法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=31,["title"]=[[全篇]]},["474"]={["id"]=474,["introText"]=[[HIW这是一种暗器武学，据说由一位峨嵋派的高手所创，多年来一直在江湖中小范围流传。NOR]],["itemId"]=[[tiannvsanhuashou]],["name"]=[[天女散花手]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=31,["title"]=[[全篇]]},["475"]={["id"]=475,["introText"]=[[WHT面如冠玉，剑眉星目，丰神俊朗。他似笑非笑，手中把玩着元宝，不知道此刻他又在想着什么赚钱的门路。NOR]],["itemId"]=[[mianju1159]],["name"]=[[HIY陈撰乾NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/chenzhuanqian1.png]],["thankText"]=[[YEL你将珍品券递上，随后跟随伙计进入店中。你刚落座便听到旁桌陈撰乾与一独眼男人攀谈。

独眼男人取出一物，此物形为卧虎，通体黝黑，是一只纯铁打造的虎雕。但虎眼处残缺，仅有两个空洞。

陈撰乾收起折扇，掂量铁虎随后伸出一指。在二人随后的交谈中，你得知独眼男人想将铁虎高价卖给陈撰乾，而陈撰乾则以铁虎材质和残缺为由给出了极低的价格。

二人交谈半晌，独眼男人最终同意了陈撰乾给出的价格匆匆离去。你见此凑上身来与陈撰乾攀谈，闲聊之中你把玩着手中的铁虎，好奇之下刮了刮铁虎一侧，随着刮动铁虎表面的黑色一点点褪去，露出了耀眼的金色。

你一脸震惊看向陈撰乾，他则是一脸得意的坐在对面慢条斯理品味着杯中浓茶，笑而不语。NOR]],["time"]=31,["title"]=[[YEL生财有方NOR]]},["476"]={["id"]=476,["introText"]=[[WHT云鬓俏颜，香腮如雪，媚眼羞合，丹唇笑分。NOR]],["itemId"]=[[mianju1164]],["name"]=[[HIC金三娘NOR]],["need"]=11,["pic"]=[[Image/UI/AttrUI/mianju/jinsanniang1.png]],["thankText"]=[[YEL你将珍品券递上，随后被店伙计告知三娘外出未归，若有要事可去往河畔寻找。

河畔亭台，三娘身着紫衣，坐在其中。石桌之上，一只通体乌黑的大猫正懒散的晒着太阳，享受着三娘的抚摸。

走进亭台，黑猫瞥了你一眼随后打着哈欠翻了个身不再理你。你二人在亭台中闲聊良久，桌上的黑猫也不知何时被三娘抱在怀中，睡得香甜。

天空逐渐落下淅沥小雨，雨点落在荷叶之上逐渐汇聚。三娘望着天边乌云出神，被你轻拍后眼中忧愁一闪而过，随后依旧是巧笑嫣然。

不多时，开云见日，不知何处响起三声哨响。闻声，三娘嘴角浅笑，起身与你辞别，说罢将怀中黑猫放在桌上转身离开了亭台。三娘走后，黑猫伸了伸懒腰瞥了你一眼，随后扬长而去，不见踪影。NOR]],["time"]=31,["title"]=[[HIW雪青玉铃NOR]]},["477"]={["id"]=477,["introText"]=[[WHT剑眉入鬓，眼底无情。一身青灰的劲装猎猎作响，双臂的缠带和漆黑的乱发随风飘扬。手持利刃，直叫人避其锋芒。心似苍狼，旁观者顿感悲凉。NOR]],["itemId"]=[[mianju1124]],["name"]=[[BLU石少侠NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/shishaoxia.png]],["thankText"]=[[YEL你将珍品券递上，不一会就走出有一位身着青灰色劲装的男子，男子手持利刃，锋芒毕露，向你作揖道：“少侠久等了。”

你随男子走进入一片树林中，林中树木身上遍布剑痕，一看便知男子时常在此练剑。男子邀你在一石凳上坐下，拿出几壶好酒，说道：“早闻少侠爱酒，便叫阿绣买了些来，今日我们便不醉不归！”

你们痛饮美酒，相谈甚欢，又借着月光比试了一番，直至夜色阑珊方才告辞离开。NOR]],["time"]=31,["title"]=[[WHT石上行诗NOR]]},["478"]={["id"]=478,["introText"]=[[WHT仪表堂堂，英俊非凡，眼中满是柔情，令人动容NOR]],["itemId"]=[[mianju1034]],["name"]=[[HIB牛郎NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/niulang.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，一位男子向你走来，他生得仪表堂堂，虽是身着布衣，却依旧是英俊非凡。男子周身喜鹊环绕，手牵一头高大的水牛，走至你面前，拱手道：“久等了，随我来。”

你跟着男子走到一间小院，小院不大但温馨舒适。院子其右种有葡萄，葡萄架下站着一位女子，手拿木篮，盈盈一笑，灼灼其华。男子快步上前接过女子手中木篮，你见两人身影相依，只觉神仙眷侣便应是如此。

女子领你至院中木椅坐下，一只憨状可掬的绣虎猫窝在你的脚边。片刻后，男子端来了一盘甘甜的果子，又沏上了一壶清茶，你与男子闲聊逗猫，好不怡然。黄昏将至，炊烟渺渺，你又品尝了一番女子做的佳肴后，就告辞离开了。NOR]],["time"]=31,["title"]=[[CYN迢迢牵牛星NOR]]},["479"]={["id"]=479,["introText"]=[[WHT沉鱼落雁，飘然若仙，衣着华美，彩带纷飞，眼中噙着泪水，令人动容。NOR]],["itemId"]=[[mianju1035]],["name"]=[[PNK织女NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/zhinv.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，一位飘然若仙，衣着华美的绝美女子向你走来。女子周身喜鹊环绕，彩带纷飞。你惊讶之际，女子牵着你的手踏步鹊桥，片刻后，你二人来到一间小院门口，院落不大但处处充满着温馨舒适之感。

你与女子坐在葡萄架旁闲聊，不多时，院门被推开，一个仪表堂堂，长相英俊的男子走进，他的身后还跟着一头高大水牛。

女子间男子归来起身相迎，此时，憨状可掬的绣虎猫从一旁跑来卧在男子脚旁。

你与男子闲聊逗猫，黄昏已至，夕阳西下。你三人围坐桌旁共享佳肴美酒，直至明月攀上树梢头你才辞别二人离去。NOR]],["time"]=31,["title"]=[[HIW皎皎河汉女NOR]]},["48"]={["id"]=48,["introText"]=[[WHT她就是雩。她生得娉婷秀雅，头戴青冠赤羽，身穿青袍，面上涂了几抹红妆，神情肃穆，在为祈雨仪式准备着。]],["itemId"]=[[mianju1103]],["name"]=[[PNK雩NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/yu.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出一位青衣女子，青衣女子笑靥如花，向你道：“少侠，请随我来。”

你随青衣女子走进一座高楼，高楼里人声鼎沸，高楼外人头攒动，都是前来参加祈雨仪式的百姓。你随青衣女子走进一间雅座，刚一落座便有人端上了茶水、糕点。青衣女子笑着道：“烦请少侠静候片刻，祈雨仪式即将开始。”

你才饮下一杯清茶，只觉楼外忽然寂然无声，片刻又听见鼓乐震天，抬眼望去原是祈雨仪式开始了。只见一位头戴青冠赤羽，身穿青袍，面上涂了几抹红妆，神情肃穆的女子站在祭坛上诵词起舞，你忽然觉得周边清凉了许多。你静心观看，一场仪式结束，仍觉意犹未尽。]],["time"]=6,["title"]=[[YEL执羽舞器NOR]]},["480"]={["id"]=480,["introText"]=[[WHT据说是汉时徐州某位县令，为了迎合上欲，集全县之力历时三年打造而得的神兵利器，本名征西大将军，后因为过于媚上而改名。NOR]],["itemId"]=[[eq2019june1]],["name"]=[[XGR百里侯NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=31,["title"]=[[HIW珍品装备NOR]]},["481"]={["id"]=481,["introText"]=[[WHT这是一顶朱红色的帽子，用上好的绸缎和皮革缝制而成，华贵喜庆，适合出席一些重要的仪式或场合时穿戴。NOR]],["itemId"]=[[2019jizi003]],["name"]=[[RED吉兆NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=31,["title"]=[[HIW珍品装备NOR]]},["482"]={["id"]=482,["introText"]=[[WHT这是一双暗红色的靴子，形制跟军器监专为边军大将配置的牛皮军靴有些神似，穿起来英姿飒爽，自有一种建功立业、开疆拓土的豪迈感。NOR]],["itemId"]=[[2019jizi004]],["name"]=[[RED开疆NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=31,["title"]=[[HIW珍品装备NOR]]},["483"]={["id"]=483,["introText"]=[[WHT以特殊工艺制成的精钢所打造的腕甲，金光闪闪，结实耐用。NOR]],["itemId"]=[[eq2020yuanxiao3]],["name"]=[[HIY藏金腕甲NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=31,["title"]=[[HIW珍品装备NOR]]},["484"]={["id"]=484,["introText"]=[[WHT以白玉精雕细琢而成的头冠，线条优美，状若飞云。NOR]],["itemId"]=[[eq2020yuanxiao4]],["name"]=[[HIW飞云冠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=31,["title"]=[[HIW珍品装备NOR]]},["485"]={["id"]=485,["introText"]=[[WHT这是假托“词牌造物”之名而作的一系列饰品之一，据说是在某位贵人授意下、由大内造的宫廷巧匠所制。NOR]],["itemId"]=[[eq2020cp01]],["name"]=[[HIY陇头月NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=31,["title"]=[[HIW珍品装备NOR]]},["486"]={["id"]=486,["introText"]=[[WHT被称为群经之首，设教之书，相传由周文王姬昌所作。NOR]],["itemId"]=[[yeshushuji8]],["name"]=[[周易]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=31,["title"]=[[HIW珍品书籍NOR]]},["487"]={["id"]=487,["introText"]=[[WHT又称《前汉书》，由东汉历史学家班固编撰。NOR]],["itemId"]=[[yeshushuji19]],["name"]=[[汉书]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=31,["title"]=[[HIW珍品书籍NOR]]},["488"]={["id"]=488,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=31,["title"]=[[HIW珍品道具NOR]]},["489"]={["id"]=489,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=31,["title"]=[[残页]]},["49"]={["id"]=49,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=6,["title"]=[[残页]]},["490"]={["id"]=490,["introText"]=[[HIW独倚路栏忘河川，水底玉石惊波澜。创此棍法之人常年观看大江奔流之景，灵光乍现之间创下此功，棍法攻势排山倒海，威力惊世骇俗。NOR]],["itemId"]=[[jingbogunfa]],["name"]=[[惊波棍法]],["need"]=23,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[全篇]]},["491"]={["id"]=491,["introText"]=[[HIW这是凌霄道长所创的一门内功心法。凌霄道长的武功路数十分神秘，江湖传言他出自龙虎山。NOR]],["itemId"]=[[lingxiaoxinfa1]],["name"]=[[凌霄心法]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[全篇]]},["492"]={["id"]=492,["introText"]=[[HIW湘西一带流传的爪法绝学，招数均是狠辣异常，专攻敌方各处要害，阴风凛凛，极难防范。NOR]],["itemId"]=[[yinfengzhuabox1]],["name"]=[[哭魂夜爪]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[全篇]]},["493"]={["id"]=493,["introText"]=[[HIW这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。NOR]],["itemId"]=[[xiaolifeidao]],["name"]=[[探花飞刀]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[全篇]]},["494"]={["id"]=494,["introText"]=[[HIW从李白诗篇《侠客行》中悟出的掌法，施展时调动全身内息而出，掌势绵绵无穷，飘逸不定，专擅于削弱他人攻势。NOR]],["itemId"]=[[mengtianzhang]],["name"]=[[梦天掌]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[全篇]]},["495"]={["id"]=495,["introText"]=[[HIW寒冰鬼抓是孟寿昌的独门绝技之一，可与黑煞四十九爪进行互备，威力极大。NOR]],["itemId"]=[[hanbingguizhua1]],["name"]=[[寒冰鬼抓]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan6.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[全篇]]},["496"]={["id"]=496,["introText"]=[[HIW天启帮聚义堂绝学之一，由章作之不断完善。秉承聚义堂一贯传统，凡是认可之人便可将武功传给他，无需受帮中规矩限制。NOR]],["itemId"]=[[yuxianjue]],["name"]=[[羽仙诀]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[全篇]]},["497"]={["id"]=497,["introText"]=[[WHT他身躯凛凛，相貌堂堂。一双眼睛射寒星，两弯剑眉如刷漆。气宇轩昂，大红的舞狮头肩上扛。从容不迫，将脑后束起的一根长辫咬在口中。NOR]],["itemId"]=[[mianju1130]],["name"]=[[HIY黄师傅NOR]],["need"]=17,["pic"]=[[Image/UI/AttrUI/mianju/huangshifu.png]],["thankText"]=[[YEL珍品券送入不久后，走出一位身着黄布衣的男子，拱手道：“黄师傅正在做准备，请少侠稍等。”

你方与男子聊了两句，前边突然开始敲锣打鼓，人群也喧闹了起来。你随着人群往前方走去，便见着一位气宇轩昂的男子，扛着大红的舞狮头随着鼓点起舞。时喜时醉，时惊时怒，在木桩上灵巧跃动，表演得形神合一，生动活泼。

一场舞狮结束，你只觉意犹未尽，正巧此时黄布衣的男子替黄师傅来邀你至武馆中一叙，你欣然同意。武馆中，黄师傅早已命人备好茶水，你们畅谈古今，相谈甚欢，竟忘了时间，待回过神来已是华灯初上，你才依依不舍地告辞离去。
NOR]],["time"]=32,["title"]=[[RED醒狮飞鸿NOR]]},["498"]={["id"]=498,["introText"]=[[WHT须发浓密，和蔼可亲，是民间传说的土地之神，每年播种之际，百姓都会设坛祭祀，以求今年风调雨顺]],["itemId"]=[[mianju1102]],["name"]=[[HIY社神NOR]],["need"]=16,["pic"]=[[Image/UI/AttrUI/mianju/sheshen.png]],["thankText"]=[[YEL你将珍品券递上，随后便被浓雾环绕，下一刻，一幢华丽宏伟的建筑慢慢浮现。周围环境也渐渐在浓雾之中转变，放眼望去，你此时正处在一片云海之上，阳光穿透地面飘起的云雾，折射出耀眼的五彩之光。

片刻后，门匾刻有“社神府”字样的大门缓缓打开，其中隐隐走出一位须发浓密男人。只见此人面带微笑，将你带入社神府，进入府内你顿时被眼前从未见过的仙境美景所震撼。

你跟随社神在如梦如幻的仙境内神游，而社神则给你讲述了很多传说神话。

许久，你辞别社神，就在你沉醉游历美景之中时，周围的环境渐渐转换。

浓雾渐渐散去，眼前的社神府也慢慢隐匿于云雾之中。不多时，那宛如画卷般的仙境便消失不见，周围的一切也随之恢复如初。NOR]],["time"]=32,["title"]=[[HIR海晏河清NOR]]},["499"]={["id"]=499,["introText"]=[[WHT面容俊秀，眉眼多情。穿着一身墨色华贵的绸缎衣袍，袍内露出一道镂空木槿花的镶边。腰系玉带，手持折扇，杏子状的眼睛如灿烂星河。NOR]],["itemId"]=[[mianju1116]],["name"]=[[HIC移花公子NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/huagongzi.png]],["thankText"]=[[YEL你将珍品券递上，随后气派的山门被推开，从中走出一位美艳女子。

你与女子进入移花宫内，不多时，你便被带入会客厅内，厅中一个绝世美人坐在主位之上，此女拥有绝顶美丽的面孔和一双仿佛洞悉一切的美眸，气质出尘，绝代风华。而她身旁的客位上，风神俊朗的少宫主华公子正紧锁眉头看着手中的古卷。

绝世美人离开后，花公子如释重负。随后你二人进入偏厅，片刻一行弟子乘上美味佳肴，来人无一不对花公子的俊朗外表所青睐，偷偷观瞧羞红了俏脸。

皎月如镜，月光如水。花公子将你送出移花宫，临走之时，花公子送予你一把折扇，扇面上苍劲的毫锋书写了一首名为“绝代双骄”的诗词，词中故事可歌可泣，让人泪下。NOR]],["time"]=32,["title"]=[[HIW花落无缺NOR]]},["5"]={["id"]=5,["introText"]=[[相传，一世名将杨五郎得高僧智光大师点化，遂于五台山挂单出家。皈依之后，五郎长枪换作木棍，将一身名震沙场的杨家枪，演化为六十四点八卦棍，名曰“五郎八卦棍”。]],["itemId"]=[[wulangbaguagunbox1]],["name"]=[[    HIB五郎八卦棍NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan6.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=1,["title"]=[[全篇]]},["50"]={["id"]=50,["introText"]=[[WHT流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。]],["itemId"]=[[cangfengdaofa]],["name"]=[[藏锋刀法]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=7,["title"]=[[全篇]]},["500"]={["id"]=500,["introText"]=[[HIW眼眸深邃，鼻梁高挺。他一身钢铁重甲，碧绿的眼睛，金黄的头发，棱角分明的面容显得刚毅不屈。身后的士兵引吭高歌，胸前的徽记烨烨生辉。NOR]],["itemId"]=[[mianju1145]],["name"]=[[HIB骑士莱恩NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/fengbaoqishilaien.png]],["thankText"]=[[YEL你递上拜帖，被仆人们引到古堡深处。见到他时，你有点错愕，眼前的男子身穿异国礼服，尽显雍容华贵，与你印象中那个一身铁甲的身形确实相差太大。莱恩被你错愕的表情逗得开怀一笑，随后便拉着你去到了庭院小歇。


伴着夕阳的余晖，莱恩与你坐在太阳伞下，品尝着他家乡的甜点与红茶。不得不说，异乡的食物确实别有风味，让你心生喜欢。

“来中原那么久，难得有人来我这儿做客。我很喜欢中原，这里很美，很有活力。”莱恩又细品了一口红茶，继续道，“但这里的人们缺乏信仰，我希望重光的光辉有一天能照射到中原各地。”

“愿重光赐予你祝福。”NOR]],["time"]=32,["title"]=[[BLU风暴神使NOR]]},["501"]={["id"]=501,["introText"]=[[WHT他生得娇艳，身穿一身枣红色缎面长袍，眼波流转之间，神态竟要比女子还要妩媚三分。]],["itemId"]=[[mianju1098]],["name"]=[[HIR杨总管NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/yangzongguan.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“总管有请！”

你随两位蒙面男子进入殿内，只见殿内早已备好宴席。一个身着枣红色缎面长袍，身形妖娆的男子坐于桌前。男子起身邀你入座，轻轻一挥手，道了句：“上酒吧。”两位蒙面男子毕恭毕敬的端上好酒，为你们斟上。

你与男子推杯交盏间，相谈甚欢。惊风飘白日，光景西驰流，眼看日头西沉，你也只得告辞离去。]],["time"]=32,["title"]=[[YEL天人化生NOR]]},["502"]={["id"]=502,["introText"]=[[HIW风华绝代，烟视媚行，慵懒雍容中又有几分伟男子的英气，让人一见难忘。NOR]],["itemId"]=[[mianju1053]],["name"]=[[RED神教教主NOR]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/dongfangbubai.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“教主有请！”

你随两位蒙面男子进入殿内，殿内宝座上正坐有一人，那人一身红衣，风华绝代，慵懒雍容之中又带有几分飒爽英姿，叫人一见难忘。他无需言语，只一抬眼，两位蒙面男子便心领神会的带你入座，端上美酒佳肴后就自行退下。

那人斜躺于宝座上，左手拿着一个绣花绷架，右手持着一枚绣花针，手指灵巧的运针引线。炎炎夏日，蚊虫纷扰，就在你们闲聊之间，飞来了一只苍蝇嗡嗡地扰人。你还未有所反应，只见银光一闪，那苍蝇便被一枚绣花针钉在柱上。转眼望去，他仍在穿针引线，似乎从未变过，你不由得赞叹其武功之高绝。NOR]],["time"]=32,["title"]=[[YEL日出东方NOR]]},["503"]={["id"]=503,["introText"]=[[WHT她就是姑射龙女。生得清丽秀雅，白衣飘然，手持一柄乌黑长剑，风姿绝代。NOR]],["itemId"]=[[mianju1050]],["name"]=[[BLU姑射龙女NOR]],["need"]=8,["pic"]=[[Image/UI/AttrUI/mianju/nianqinglongnv.png]],["thankText"]=[[YEL终南山下，古陵幽深。

白繁霜执着你的拜帖，领着你朝古陵深处走去。古陵本就清幽，深处更是带上几分阴冷，与外界大相径庭。你略感不适之余，也不禁心生好奇，到底会是什么样的人才能久居于此。

很快，你便得到了你想要的答案。她一身缟素，容颜绝美，但神色清冷尤胜这古陵。她柳眉微蹙，似乎另有心事，只是与你匆匆会面，便又让白繁霜领着你离开了她的居所。

白繁霜深谙龙姑娘的脾性，向你告罪后，便领着你在古墓中四处游玩起来。寒潭钓鱼、采蜂蜜、捉麻雀，游玩下来倒也别有一番趣味。NOR]],["time"]=32,["title"]=[[PNK古陵传人NOR]]},["504"]={["id"]=504,["introText"]=[[WHT假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb03]],["name"]=[[HIR鹿蜀NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=32,["title"]=[[HIW珍品装备NOR]]},["505"]={["id"]=505,["introText"]=[[WHT假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。NOR]],["itemId"]=[[eq2020xslb04]],["name"]=[[HIY长右NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=32,["title"]=[[HIW珍品装备NOR]]},["506"]={["id"]=506,["introText"]=[[WHT这是一枚白玉戒指，戒形较窄，通透无比，戴在指上，宛若数滴白露萦绕指尖。NOR]],["itemId"]=[[2020zqlq01]],["name"]=[[HIW白露戒指NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=32,["title"]=[[HIW珍品装备NOR]]},["507"]={["id"]=507,["introText"]=[[WHT一件白色长袍，以上等丝绸制成，其上以红线绣出了数片枫叶。NOR]],["itemId"]=[[2020zqlq02]],["name"]=[[HIY枫叶长袍NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=32,["title"]=[[HIW珍品装备NOR]]},["508"]={["id"]=508,["introText"]=[[WHT一部论述修养、人生、处世、出世的语录集，是一本千古少有的奇珍宝训。NOR]],["itemId"]=[[yeshushuji44]],["name"]=[[GRN菜根谭NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[HIW珍品书籍NOR]]},["509"]={["id"]=509,["introText"]=[[WHT数学专著，成书于汉时，内容十分丰富，对后世影响极大。NOR]],["itemId"]=[[yeshushuji50]],["name"]=[[YEL九章算术NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=32,["title"]=[[HIW珍品书籍NOR]]},["51"]={["id"]=51,["introText"]=[[WHT这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。]],["itemId"]=[[qianhunlie]],["name"]=[[千魂裂]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=7,["title"]=[[全篇]]},["510"]={["id"]=510,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=32,["title"]=[[HIW珍品道具NOR]]},["511"]={["id"]=511,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=32,["title"]=[[残页]]},["512"]={["id"]=512,["introText"]=[[HIW天雷破乃是江湖散人穆灵云的独门鞭法，其招威力极大，且声势威猛，宛若天雷一般。NOR]],["itemId"]=[[tianleipo1]],["name"]=[[天雷破]],["need"]=9,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[全篇]]},["513"]={["id"]=513,["introText"]=[[HIW据说为一双手残废的世外高人所创。那高手不得习掌，遂精研腿法，终成大器。此路腿法以刚猛为主，使用时需以极强内力为辅。NOR]],["itemId"]=[[jiutianxianglongtui]],["name"]=[[九天翔龙腿]],["need"]=19,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[全篇]]},["514"]={["id"]=514,["introText"]=[[HIW流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。NOR]],["itemId"]=[[cangfengdaofa]],["name"]=[[藏锋刀法]],["need"]=21,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[全篇]]},["515"]={["id"]=515,["introText"]=[[HIW原为华山刀法，后流入江湖之中。反天常意指违背天理常规而行，从逆反四象八卦演示变化中而出，招式出其不意，堪称刀法中大成，与昆仑派的天常剑法相似。NOR]],["itemId"]=[[yuanxiaoleiji5]],["name"]=[[反天常刀法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[全篇]]},["516"]={["id"]=516,["introText"]=[[HIW流传于东南一代的内功，不同于其它内功注重阴阳调和，此功只重刚猛阳劲的修炼，且常逆行阳劲用以伤敌。NOR]],["itemId"]=[[niyangong]],["name"]=[[逆焰功]],["need"]=26,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[全篇]]},["517"]={["id"]=517,["introText"]=[[HIW此步法不知何人所创，虚虚实实，灵动诡谲，施展起来犹如狡猾的狐狸，让人琢磨不定。NOR]],["itemId"]=[[canghubu]],["name"]=[[HIM藏狐步NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[全篇]]},["518"]={["id"]=518,["introText"]=[[WHT潇洒英俊，剑眉星眸，全身不带一丝凡俗之气NOR]],["itemId"]=[[mianju1175]],["name"]=[[HIY苟酝嬴NOR]],["need"]=11,["pic"]=[[Image/UI/AttrUI/mianju/gouyunying.png]],["thankText"]=[[YEL你将珍品券递上，随后便跟着人群来到一处戏园之中，你来到三楼，一众伙计端着佳肴走进一间宽敞的房间之中。

待店伙计离去，你好奇张望房内，只见房内桌上已经摆满了美食。垂涎之际苟酝赢从你身后走来，你本想离去，怎奈苟酝赢邀请你入座，与他共享美酒佳肴。

你二人推杯换盏，期间曾多次有信使来报，但面对每次的信息，苟酝赢都淡然自若，询问后你得知了大概，你二人虽身居于此，但另一边一个属于商界的斗争正在发生，而苟酝赢的计划能让他的商会取得最终的胜利。

入夜时分传来消息，正如苟酝赢所料，一切进展全部按照他的计划进行，结果显而易见。此时，你对苟酝赢这运筹帷幄，决胜千里的手段赞叹不已，也让你见识到了何为策无遗算。NOR]],["time"]=33,["title"]=[[YEL朝令夕改NOR]]},["519"]={["id"]=519,["introText"]=[[WHT面容清俊，笑脸迎人，让人心生亲切之感NOR]],["itemId"]=[[mianju1158]],["name"]=[[BLU小二NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/dianxiaoer.png]],["thankText"]=[[YEL你来到酒楼随即将珍品券递上，片刻后你来到二楼寻得一处雅座。你点了一些菜品，将壶中清茶倒入杯中静待。

不多时，小二将菜品整齐摆放于桌上。酒足饭饱，你再度踏上旅途离开了酒楼。你行之不久，便听闻身后有一男子高呼少侠二字，声音有些熟悉，又有些陌生。

待人行近你这才看出，此人便是方才落脚的酒楼小二。小二气喘吁吁将一个钱袋递了过来，见此你摸向腰间这才发现自己的钱袋果然不见了。

你接过钱袋并未翻查银两，反而饶有兴致的询问小二为何不将钱财收入囊中，小二对此并未做多解释，只是爽朗一笑：“少侠说笑了，咱虽穷，但志不穷，店中事务繁忙，若银两并未遗失我这便告辞，还望少侠多来酒楼捧场。”小二说完与你辞别转身离去。NOR]],["time"]=33,["title"]=[[HIW人气小二NOR]]},["52"]={["id"]=52,["introText"]=[[WHT以金、木、水、火、土次第与劈、崩、钻、炮、横五种拳法对应。属内家拳，有《内经》之艺的誉称，若练至深处，举手投足之间便可毙人性命。]],["itemId"]=[[wuxingquan1]],["name"]=[[五行拳]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=7,["title"]=[[全篇]]},["520"]={["id"]=520,["introText"]=[[HIW他就是幻花剑客。眉目疏朗，俊逸非凡。他抱剑立于花树下沉思，似在透过手中的吊坠望见故人，少了些萧杀，多了分落花的忧愁，左肩上绽放的将离让他更添一丝风流。NOR]],["itemId"]=[[mianju1144]],["name"]=[[MAG幻花剑客NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/huanhuajianke.png]],["thankText"]=[[YEL樱花树下，他端详着手中的吊坠，似乎在思念着故人。也许是听到你的脚步声，他猛然回头，手默默的按住刀柄，神情由怀念转为肃杀。你连忙递上手中的珍宝券，见此他的神色才稍微缓和，只是始终一语不发。

也许是环境使然，你也没有开口询问的欲望，你与他便这么静默对视了半盏茶时间。他对着你默默地点了点头，随后从树下土地中挖出两坛酒，将其中一坛丢给了你，然后自顾自的喝了起来。喝罢，便独自离开。

忽而大风吹过，樱花散落，风中传来一阵异乡的歌谣，浪漫却又忧伤，跟他给你的酒一般滋味。NOR]],["time"]=33,["title"]=[[HIW花影随行NOR]]},["521"]={["id"]=521,["introText"]=[[HIW双眸灵动，脉脉含情。相貌似有十六七岁年纪，身形却娇小如十三四岁的小姑娘。在万花的簇拥之下，抬手轻轻折下一枝，细嗅花香，尽显兰心蕙质。NOR]],["itemId"]=[[mianju1128]],["name"]=[[HIC灵姑娘NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/chenglingsu1.png]],["thankText"]=[[YEL自洞庭湖北行三十余里，又穿过山镇，越过深林，你终于来到了庄前。庄内圆屋式样怪异，仿若一座大坟。你心下敬畏，硬着头皮喊门，但过了许久却无人搭理。你也不好硬闯，只能转道庄旁花圃处亭子小歇，静候主人归来。

微风徐徐，你坐在亭中闻着花圃传来的香气，只觉眼皮沉重，昏昏欲睡。“这花圃里的花有古怪！”当你意识到不对的时候，已经太迟，随后便是眼前一黑。

再醒转时，却看见一个双眸灵动的少女手中拿着你的珍宝券，嘴角满是笑意。

    “你的毒已经解了。我还以为是我师兄师姐上门来了，没想到来的人是你。”你心下叹服，随即向她询问了一些辟毒的法子，她也一一向你解答，一来二去，倒也算得上交谈甚欢。NOR]],["time"]=33,["title"]=[[PNK七心海棠NOR]]},["522"]={["id"]=522,["introText"]=[[WHT她就是山鬼。她长身玉立，美撼凡尘，乌羽作冠，赤羽霓裳，宛如山间精魅，不似人间凡物，令人一见难忘。NOR]],["itemId"]=[[mianju1109]],["name"]=[[RED山鬼NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/shangui.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，幽篁林出现一只毛色斑斓的花狸，颈间带有一串草织花环。花狸对着你轻咛示意。

你随花狸进入林中，走入一处山间洞穴，却见其中另有天地。神树擎天，溪水潺潺，仙雾渺渺，恍如仙境。一位清丽绝俗的女子立于神树前，向你微微颔首，淡淡地道：“这里不常有人来。”

待你入座，女子端上一盘鲜果，你浅尝一口，只觉果肉细腻、回甘无穷。女子又拿出一精致小鼓，随后轻语诵吟，击鼓和音。女子的歌声悦耳，曲调悠扬，你不由得闭眼聆听，刹那间你好似卧于云中，世间再无何事能将你牵绊，无拘无束地游于天地间。NOR]],["time"]=33,["title"]=[[HIB岁宴华予NOR]]},["523"]={["id"]=523,["introText"]=[[WHT“孤雪融江银两岸，炽阳当空映天虹。霜寒孤寂夜无声，皎落阑珊显威芒。”这是一个通体银白的战盔，相传是以寒铁与银相融后在经由千锤锻造而出，银光闪闪，霸气威武。NOR]],["itemId"]=[[22anniversaryzb01]],["name"]=[[HIR霜日盔NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=33,["title"]=[[HIW珍品装备NOR]]},["524"]={["id"]=524,["introText"]=[[WHT战靴内部选取上好的皮革制作而成，外部则用镔铁薄片环绕包裹，镔铁片上雕有风纹飞鸟，靴头则以一整块的镔铁镶嵌。NOR]],["itemId"]=[[22anniversaryzb02]],["name"]=[[HIR战离靴NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=33,["title"]=[[HIW珍品装备NOR]]},["525"]={["id"]=525,["introText"]=[[WHT“兵戈残垣断瓦落，风起尘扬已荒凉。似有英将魂牵绕，旧日九衢已孤城。”戒指虽为黄金所制，但却鲜红异样，内圈用娟秀的小字篆刻“孤城”二字，似乎见证了某座城池的辉煌与落寞。NOR]],["itemId"]=[[22anniversaryzb03]],["name"]=[[HIR孤城戒NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=33,["title"]=[[HIW珍品装备NOR]]},["526"]={["id"]=526,["introText"]=[[WHT“寒雪消融春草生，军歌应舍走边关。夏秋已过寒冬至，不见英将踏马还。”此甲用上乘皮革缝制，并以无数铁甲片镶于表面，胸口处镶置镔铁圆形护心镜，并篆刻“归”字，以盼穿甲之人能得胜归来。NOR]],["itemId"]=[[22anniversaryzb04]],["name"]=[[HIR望归甲NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=33,["title"]=[[HIW珍品装备NOR]]},["527"]={["id"]=527,["introText"]=[[WHT腰坠选用绝品血玉精雕为盛开于忘川彼岸的彼岸花样，玉质细腻润滑，触手冰凉，下有群青色流苏点缀，外观精美奢华，让人爱不释手。NOR]],["itemId"]=[[22anniversaryzb05]],["name"]=[[HIR殊途坠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=33,["title"]=[[HIW珍品装备NOR]]},["528"]={["id"]=528,["introText"]=[[WHT桌长三尺，宽三尺。由尚佳紫檀木所造，通体紫红，表面光泽饱满，桌面雕刻有八仙过海图，四周浮雕刻有群龙追珠纹样，寓有飞升仙境，苍龙相伴之意。NOR]],["itemId"]=[[22anniversaryjj01]],["name"]=[[HIM紫檀八仙桌NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=33,["title"]=[[HIW珍品家具NOR]]},["529"]={["id"]=529,["introText"]=[[WHT太师椅通体朱红，扶手下镂空金雕浮云环月纹样，背倚处雕刻百鸟图，中部镶有圆形水墨山水画，似有仙鸟归境之美。NOR]],["itemId"]=[[22anniversaryjj02]],["name"]=[[RED朱漆雕金椅NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=33,["title"]=[[HIW珍品家具NOR]]},["53"]={["id"]=53,["introText"]=[[WHT这是从先秦时流传下来的一门剑术，由于年深日久，多有散佚，但仍不失为一种高明的武学。]],["itemId"]=[[baiyuanjianfa]],["name"]=[[白猿剑法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=7,["title"]=[[全篇]]},["530"]={["id"]=530,["introText"]=[[WHT屏风以松木为框，涂以黑漆，正中镶嵌着由一整块墨松石雕刻而成的奇山之景。远观峰峦层叠，行云片片，流水潺潺。近看草树萋萋，林鸟群噪，好不怡然。NOR]],["itemId"]=[[22anniversaryjj03]],["name"]=[[BLU墨松石素屏NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=33,["title"]=[[HIW珍品家具NOR]]},["531"]={["id"]=531,["introText"]=[[WHT此为法郎三足鼎，三足铸为鹤立之态，以鹤身托起鼎身，鼎身主以群青珐琅绘制仙鹤归天图，鹤形绘制精妙绝伦，栩栩如生，双耳是以纯金铸刻而成的祥云纹样灵动飘逸。NOR]],["itemId"]=[[22anniversaryjj04]],["name"]=[[HIB群青珐琅鼎NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=33,["title"]=[[HIW珍品家具NOR]]},["532"]={["id"]=532,["introText"]=[[WHT据称为一苗疆巫医所著，这巫医一生遍览天下毒物和药物，总结出百余种用毒方法，其中部分为苗疆独有施毒之法，尚未在中原流传。NOR]],["itemId"]=[[yeshushuji72]],["name"]=[[HIB觅毒览药志NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[HIW书籍NOR]]},["533"]={["id"]=533,["introText"]=[[WHT战国时期楚国铸剑大师干将所著锻造奇书。已流传千年，初始记载在竹简之上，但跨越千年，部分章节已经遗失，但其中所谈之精妙锻造术仍极具学习价值。NOR]],["itemId"]=[[yeshushuji73]],["name"]=[[HIC干将锻火残篇NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=33,["title"]=[[HIW书籍NOR]]},["534"]={["id"]=534,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=33,["title"]=[[HIW珍品道具NOR]]},["535"]={["id"]=535,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=33,["title"]=[[残页]]},["536"]={["id"]=536,["introText"]=[[HIW此功乃是灵元道长所创，此功可强身健体，练至深处气息深长，可于水下屏气数个时辰。NOR]],["itemId"]=[[lingyuanxinfa1]],["name"]=[[HIG灵元心法NOR]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=34,["title"]=[[全篇]]},["537"]={["id"]=537,["introText"]=[[HIW蓬莱一带的轻功绝学，此轻功奔驰如风，去势如电。内有三篇详细阐述了在水中急速行进和闭息潜水的法门。NOR]],["itemId"]=[[qianlongfeidun]],["name"]=[[YEL潜龙飞遁NOR]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=34,["title"]=[[全篇]]},["538"]={["id"]=538,["introText"]=[[HIW相传，一世名将杨五郎得高僧智光大师点化，遂于五台山挂单出家。皈依之后，五郎长枪换作木棍，将一身名震沙场的杨家枪，演化为六十四点八卦棍，名曰“五郎八卦棍”。NOR]],["itemId"]=[[wulangbaguagunbox1]],["name"]=[[HIB五郎八卦棍NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=34,["title"]=[[全篇]]},["539"]={["id"]=539,["introText"]=[[HIW白云城主所创之剑法，如青天白云无瑕无垢，剑招变化随心所欲，天下无双的剑法。NOR]],["itemId"]=[[feixianjianfa]],["name"]=[[HIM飞仙剑法NOR]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=34,["title"]=[[全篇]]},["54"]={["id"]=54,["introText"]=[[WHT他就是石少侠。他剑眉入鬓，眼底无情。一身青灰色的劲装猎猎作响，双臂的缠带和漆黑的乱发随风飘扬，手持利刃，直叫人避其锋芒。]],["itemId"]=[[mianju1124]],["name"]=[[WHT石少侠NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/shishaoxia.png]],["thankText"]=[[YEL你将珍品券递上，不一会就走出有一位身着青灰色劲装的男子，男子手持利刃，锋芒毕露，向你作揖道：“少侠久等了。”

你随男子走进入一片树林中，林中树木身上遍布剑痕，一看便知男子时常在此练剑。男子邀你在一石凳上坐下，拿出几壶好酒，说道：“早闻少侠爱酒，便叫阿绣买了些来，今日我们便不醉不归！”

你们痛饮美酒，相谈甚欢，又借着月光比试了一番，直至夜色阑珊方才告辞离开。]],["time"]=7,["title"]=[[石上行诗]]},["540"]={["id"]=540,["introText"]=[[HIW一种古武学，源远流长，据说最早可追溯自春秋战国时期，有着独到的运功和技击技巧。NOR]],["itemId"]=[[baiyuantongbeiquan]],["name"]=[[BLU白猿通背拳NOR]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=34,["title"]=[[全篇]]},["541"]={["id"]=541,["introText"]=[[WHT她生得婀娜多姿，盈盈妙目，顾盼间眼波流转。面上常带着花旦妆，更衬得人颜色艳丽，娇媚无双。NOR]],["itemId"]=[[mianju1111]],["name"]=[[YEL天竞门主NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/tianjingmenzhu1.png]],["thankText"]=[[YEL你将珍品券递上，在戏楼门口热情地招呼着客人的小二立刻向你拱手道：“少侠，雅阁已为您备好，请随我来。”
你跟着小二走到二楼的一间雅阁，此间比大厅清净些，从楼台望去，能将戏台尽收眼底。你很快就被台上的戏吸引了去，连小二何时离开都不知。台上的旦角声音婉转动人，身形婀娜多姿，眉眼顾盼间便将你带入戏中人，一曲唱罢也久久不能回神。
几场戏后，小二再次前来带你走至戏院的后花园，园中有一青衣女子在小心擦拭着长琴。与戏台上的艳丽、娇媚相比，女子此时素雅、清冷了许多，就好似她们不是同一人。女子的声音依旧婉转动听，你们一起畅聊戏曲、音律，这一晚相谈甚欢。NOR]],["time"]=34,["title"]=[[GRN粉黛英姿NOR]]},["542"]={["id"]=542,["introText"]=[[WHT容貌极美，秀眉入鬓，清雅高华，难以言喻]],["itemId"]=[[mianju1044]],["name"]=[[PNK落英掌门NOR]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/linchaoying.png]],["thankText"]=[[YEL“惟有归于‘无缘’二字，却不知无缘系‘果’而非‘因’。”
你刚将手中的珍品券递上，便听身后传来一个苍老声音，回头看去，却不见其人。随之一旁的院门缓缓推开，落英掌门身着红裳，施施而行。
见你立于门前，落英掌门绝美容颜上显出一抹微笑：“不知少侠今日来此所为何事？今日我邀请王真人来府中商议要事，只怕要让少侠要等上片刻了。”
你与落英掌门相谈于院亭中，不多时门外跑来一个道童，道童将一封书信交予落英掌门后便匆匆离去。拆开书信，落英掌门的神色由失落渐渐转变为愤怒，直到看完书信中的内容，她的脸上尽显无奈。
道童送来书信被她攥握手中，看着园中飘落的秋叶，落英掌门竟有些木讷，口中呢喃：“好一个家国未定，何以为家。”NOR]],["time"]=34,["title"]=[[PNK古陵祖师NOR]]},["543"]={["id"]=543,["introText"]=[[WHT他生得身形挺拔，左颊一条刀疤，衬得眉目愈发粗犷，怀中抱着的长剑似乎刻满了久经江湖的沧桑之感。NOR]],["itemId"]=[[mianju1083]],["name"]=[[YEL赵武德NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/zhaowude.png]],["thankText"]=[[YEL你将珍品券递上，片刻后出来一位高大威猛，身形挺拔的男子，他左颊一条刀疤，衬得眉目愈发粗犷。男子豪气一笑，叫你随他去。

你随着男子来到一处亭子，这亭子居然建在悬崖边上，涯边凛风呼啸，亭边仅有怪石嶙峋，全然一副萧杀之意。男子不知从何处掏出两壶好酒，将一壶扔予你，自己开了一壶，猛灌了一大口后，向你道：“倒是没想到你会来看我，今日我们不谈其他，只一醉方休！”

你们在涯边亭中开怀畅饮，确是不醉不归，直至繁星满天才有几名小厮前来将你们扶回各自房中休息。NOR]],["time"]=34,["title"]=[[HIR剑底亡魂NOR]]},["544"]={["id"]=544,["introText"]=[[WHT身形伟岸，如不老青松，渊停岳峙间自有一种狷介之气，飘逸孤高，让人一见忘俗。NOR]],["itemId"]=[[mianju1072]],["name"]=[[BLU东岛主NOR]],["need"]=9,["pic"]=[[Image/UI/AttrUI/mianju/huangdaozhu.png]],["thankText"]=[[YEL你将珍品券递上，片刻后一阵轻风忽起，随之无数花瓣漫天飞扬，落英缤纷。

你穿过桃花树一个雅致的亭子由远及近，亭下一个身穿青衣、形相清癯，萧疏轩举、湛然若神的东岛主驻足而立，看着亭子上的对联出神。你凑上前去，只见对联上用异常豪放的笔锋写着：桃花樱落飞神剑，碧海潮生按玉箫。

见你来此东岛主意味深长的看向你，随后便邀你入亭落座，你二人清茶而谈，期间东岛主以故事的形式给你讲诉了一位枭雄无畏且传奇的一生。

黄昏将至，你辞别东岛主。临行之际你回首看向亭子，回想故事中的那位绝世高手再看对联上的字似有金辉闪烁，简单的十四个字却是那位枭雄一生绝学的写照。NOR]],["time"]=34,["title"]=[[HIC名流邪师NOR]]},["545"]={["id"]=545,["introText"]=[[WHT他生得英俊白净，虽然一幅下人打扮，却有一种贵公子的神采风度，让人忍不住为其着迷。NOR]],["itemId"]=[[mianju1089]],["name"]=[[WHT风流家丁NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/jiading1.png]],["thankText"]=[[YEL你将珍品券递上，片刻后出来一名下人装扮的男子，他对你潇洒一笑，道：“小姐今日不在，让我来带你随便逛逛。”
你随男子走到一处花园中，园中各种鲜花争奇斗艳，假山林立，一步一景。男子与你边走边聊，他虽是下人打扮但却贵气十足，谈吐高雅，举手投足间也是风度翩翩。他拾起一朵掉落的娇花，出口便成章，感叹着落花之意。男子本就俊逸潇洒，手中的娇花让他更显风流倜傥。
你们走至另一园中，此园里摆有画桌，其上置有纸张笔墨，男子随手几笔百花的之景就初具其形。男子画得投入，你不忍惊扰只在旁静观，不一会一副百花争艳图便已完成。男子将此图赠予你，你欣然收下，又闲聊了两句后便告辞离开。NOR]],["time"]=34,["title"]=[[HIY风流家丁NOR]]},["546"]={["id"]=546,["introText"]=[[WHT这是一把看起来还不错的弯刀，名字显示了铸造者的恶趣味，抛开名字不谈，似乎可堪一用。NOR]],["itemId"]=[[caidaneq02]],["name"]=[[HIM咸鱼NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=34,["title"]=[[HIW珍品装备NOR]]},["547"]={["id"]=547,["introText"]=[[WHT此坠以上等和田白玉制成，麒麟雕刻精美，栩栩如生。NOR]],["itemId"]=[[eq2020yuanxiao8]],["name"]=[[HIW白玉麒麟坠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=34,["title"]=[[HIW珍品装备NOR]]},["548"]={["id"]=548,["introText"]=[[WHT黄金细链上坠了一个鸭蛋大的红宝石。宝石闪亮，如若流火。NOR]],["itemId"]=[[eq2020yuanxiao5]],["name"]=[[HIR流火之链NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=34,["title"]=[[HIW珍品装备NOR]]},["549"]={["id"]=549,["introText"]=[[WHT这是一个以纯银铸成的头冠，两侧刻有流水纹饰，冠顶外翻，嵌浑圆珍珠数颗。NOR]],["itemId"]=[[2020zqlq05]],["name"]=[[HIG秋水珠冠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=34,["title"]=[[HIW珍品装备NOR]]},["55"]={["id"]=55,["introText"]=[[WHT她就是不悔妹妹。她肤嫩如雪，眉眼如画。水蓝色的发饰，淡红色的束带，村上一头栗色长发，柔情无限，羞红的脸上挂着浅笑，贝齿轻咬着发带，只觉分外可爱。]],["itemId"]=[[mianju1138]],["name"]=[[HIR不悔妹妹NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/buhuimeimei.png]],["thankText"]=[[YEL珍品券刚一递上，便见一位肤嫩如雪、娇小玲珑的女子步履轻快地走出来。她巧笑倩兮，美目盼兮，声音清脆的道：“少侠快随我来。”

女子将你引入一座偏院，你在一石凳上坐好，便拿出准备好的杏脯送予女子。女子笑逐颜开，吃着杏脯又道：“少侠与我讲些江湖上的趣事和笑话吧，我要转述给殷六哥解闷。”

你与女子讲起江湖上的趣闻，女子听得开心，时不时抚掌欢笑。转眼之间，日落梢头，你便告辞离开。]],["time"]=7,["title"]=[[PNK此情无悔NOR]]},["550"]={["id"]=550,["introText"]=[[WHT重阳节人们登高时爱穿的衣服，在领边、袖边、大襟边、腰部和下摆部位分别采用印金、刺绣、彩绘等工艺，饰以茱萸、菊花等图案，简约而美观。NOR]],["itemId"]=[[20cyqreq2]],["name"]=[[WHT茱萸服NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=34,["title"]=[[HIW珍品装备NOR]]},["551"]={["id"]=551,["introText"]=[[WHT一双通体雪白的靴子，靴面以麋鹿皮制成，靴子底经过特殊处理，粗糙耐磨，极为防滑。NOR]],["itemId"]=[[20dzlqeq7]],["name"]=[[BLU雪烬靴NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=34,["title"]=[[HIW珍品装备NOR]]},["552"]={["id"]=552,["introText"]=[[WHT这是一本唐人话本，讲述了奇侠聂隐娘的传奇故事。]],["itemId"]=[[yeshushuji59]],["name"]=[[聂隐娘]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=34,["title"]=[[HIW书籍NOR]]},["553"]={["id"]=553,["introText"]=[[WHT一部记录古代民间传说中神奇怪异故事的小说集，由东晋史学家干宝所著。NOR]],["itemId"]=[[yeshushuji34]],["name"]=[[搜神记]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=34,["title"]=[[HIW书籍NOR]]},["554"]={["id"]=554,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=34,["title"]=[[HIW珍品道具NOR]]},["555"]={["id"]=555,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=34,["title"]=[[残页]]},["556"]={["id"]=556,["introText"]=[[HIW牵动朱弦引琴丝，两袖不觉泪沾湿。多情多梦多愁绪，相知相见惹相思。相传此琴谱由一位女子所创，女子得知丈夫去世的消息后创下此曲，痛彻心扉，尾随夫君而去。NOR]],["itemId"]=[[zhuxianqinyinbox1]],["name"]=[[朱弦琴音]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=35,["title"]=[[全篇]]},["557"]={["id"]=557,["introText"]=[[HIW一部上古奇书中记载的一套鞭法。此鞭法较易修炼速成，使用之时如巨蟒出洞、伸缩自如，灵动至极，让人眼花缭乱。NOR]],["itemId"]=[[baimangbianfabox1]],["name"]=[[灵蟒鞭术]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=35,["title"]=[[全篇]]},["558"]={["id"]=558,["introText"]=[[HIW从李白诗篇《侠客行》中悟出的掌法，施展时调动全身内息而出，掌势绵绵无穷，飘逸不定，专擅于削弱他人攻势。NOR]],["itemId"]=[[mengtianzhang]],["name"]=[[HIM梦天掌NOR]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=35,["title"]=[[全篇]]},["559"]={["id"]=559,["introText"]=[[HIW此内功由一青海僧人所创，兼具西域内功和中原内功之长处，施展之时，内劲极为刚猛。NOR]],["itemId"]=[[wangshenggong]],["name"]=[[往生功]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=35,["title"]=[[全篇]]},["56"]={["id"]=56,["introText"]=[[WHT他就是神教教主。他风华绝代，烟视媚行，慵懒雍容中又有几分伟男子的英气，让人一见难忘。]],["itemId"]=[[mianju1053]],["name"]=[[RED神教教主NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/dongfangbubai.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“教主有请！”

你随两位蒙面男子进入殿内，殿内宝座上正坐有一人，那人一身红衣，风华绝代，慵懒雍容之中又带有几分飒爽英姿，叫人一见难忘。他无需言语，只一抬眼，两位蒙面男子便心领神会的带你入座，端上美酒佳肴后就自行退下。

那人斜躺于宝座上，左手拿着一个绣花绷架，右手持着一枚绣花针，手指灵巧的运针引线。炎炎夏日，蚊虫纷扰，就在你们闲聊之间，飞来了一只苍蝇嗡嗡地扰人。你还未有所反应，只见银光一闪，那苍蝇便被一枚绣花针钉在柱上。转眼望去，他仍在穿针引线，似乎从未变过，你不由得赞叹其武功之高绝。]],["time"]=7,["title"]=[[YEL日出东方NOR]]},["560"]={["id"]=560,["introText"]=[[HIW天启帮聚义堂绝学之一，由章作之不断完善。秉承聚义堂一贯传统，凡是认可之人便可将武功传给他，无需受帮中规矩限制。NOR]],["itemId"]=[[yuxianjue]],["name"]=[[HIM羽仙诀NOR]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=35,["title"]=[[全篇]]},["561"]={["id"]=561,["introText"]=[[HIW狂傲不羁，桀骜不驯。一头黑发，一袭青衫，一只独眼，更显其傲视群雄之姿。而他伤眼上的铁护，和他掌心磅礴的吸力，似要宣告这天地间只有他一人。NOR]],["itemId"]=[[mianju1143]],["name"]=[[HIW任老魔头NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/renjiaozhu.png]],["thankText"]=[[YEL教徒接过你手中的拜帖，领着你穿过崖间小道，向着山顶的大殿走去。约莫走了半个时辰，你远远地看到了在大殿上圣教主。

还未走近，教众忽而齐声高叫：“圣教主千秋万载，一统江湖！千秋万载，一统江湖！”你被吓了一跳，隐隐觉得有几分怪异，但身为客人终究要讲几分礼数，便执弟子礼远远地向圣教主行礼。

“不必多礼”，他似乎心情大好，“几十年不见天日，刚报了旧仇，便来了新友，不错不错！来人，上酒！”觥筹交错，你们相谈甚欢，他也指点了你一些武学上的问题，你自觉此行收获颇多。

    下得崖来，山间又传出“千秋万载，一统江湖”、“文成武德，仁义英明”的吹捧之语。你皱了皱眉，转身离去，不再回头。NOR]],["time"]=35,["title"]=[[YEL天下任行NOR]]},["562"]={["id"]=562,["introText"]=[[HIW桃腮带晕，美目流盼。她话声轻柔婉转，神态甚是悠闲，若非知她是个杀人不眨眼的魔头，还道是位带发修行的千金小姐。NOR]],["itemId"]=[[mianju1153]],["name"]=[[HIW李魔头NOR]],["need"]=17,["pic"]=[[Image/UI/AttrUI/mianju/limotou.png]],["thankText"]=[[YEL农家中，道姑左手怀抱婴孩，低声哼着童谣，右手中的拂尘轻轻挥动驱赶着蚊虫，似乎正在哄怀中的婴孩入眠。你有些错愕，那道姑分明就是江湖中凶名赫赫的“赤练女魔”，可此时却是一番慈爱模样。
似乎察觉到你来了，李魔头猛地抬头，柳眉横竖。她正欲开口说话时，你连忙递上珍宝券，简单地向她说明了来意。“惊醒了孩子你便死”，李魔头眉头缓缓舒平，轻声说了一句后，便低下头继续哼着童谣哄婴孩睡觉，不再搭理你。
    你看着眼前温柔的道姑和睡熟的婴孩，不禁想道，或许这样温柔的李魔头才是真正的她吧？NOR]],["time"]=35,["title"]=[[HIW赤练魔女NOR]]},["563"]={["id"]=563,["introText"]=[[HIW面似寒霜、不苟言笑，横眉之下眸光清冷，虽双颊微红却不染俗世脂粉，一举一动足显大家风范，无半点媚态，可敬可畏。NOR]],["itemId"]=[[mianju1080]],["name"]=[[HIW师太NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/miejue.png]],["thankText"]=[[YEL据传峨眉山上有一处峰顶终年积雪，风霜如刀刺骨，非常人能往。你递上拜帖，依此凭证进入该地，天地一片白茫的寒气中，一道人影坐在万丈边悬崖边盘腿打坐。
听到脚步声响，她倏然睁开双眼，眸光似两道寒芒向你疾射而来，你立即行礼以晚辈自称，她放缓神色，邀你在此练功，试一试这冰霜险境的威力。
你随即打坐入定，运全身内力抵御寒气入侵，同时抛开杂思保持心如止水，以免不慎坠入悬崖。
你打坐一日，仿佛渡过几年光阴，练功结束后直叹：能面不改色日日这般苦练，前辈实乃意志坚定之人。
你心生佩服，亦有所获，向她答谢后下山，天晚寒意更浓，那道立在山尖风雪里的身影浑然如玉石所铸。NOR]],["time"]=35,["title"]=[[HIW峨眉执剑NOR]]},["564"]={["id"]=564,["introText"]=[[HIW眉目如画，虽穿着一身寻常粗布麻衣，却有种卓尔不群、宠辱不惊的气质，玩味地打量着周围，似乎早已世事洞明、曾经沧海。NOR]],["itemId"]=[[mianju1081]],["name"]=[[HIW车夫NOR]],["need"]=7,["pic"]=[[Image/UI/AttrUI/mianju/chefu.png]],["thankText"]=[[YEL你将珍品券递上，随后一阵马蹄和车轮声由远及近，车前一个身穿粗布麻衣，头戴斗笠的中年男子手握缰绳将车马停在你面前。从他卓尔不群的气质不难看出，此人似乎早已世事洞明。

车夫对着你招了招手，略带玩味的说道：“这位少侠，是否有雅兴跟在下一同远行一番？”你思索片刻便登上了马车，随后骏马一声嘶鸣，车轮飞转，你二人此便疾驰而去。

旅途中，你见了许多自然奇景，也感受了一番从不知晓的风土人情。而车夫依旧是宠辱不惊，玩味般的经历着一切，仿若这般对你如此新鲜的事景对他而言早已麻木一般。

辞别车夫，在骏马嘶鸣和车轮急转声中，这位好似曾经沧海的神秘车夫扬长而去，留下一阵洒脱自在的烟尘。NOR]],["time"]=35,["title"]=[[PNK无所不至NOR]]},["565"]={["id"]=565,["introText"]=[[HIW浪荡洒脱，不修边幅，不似那些满带金银的富公子。样貌算不得英俊，但明眸清澈，笑意盎然。且既为侠盗，从不多取一毫，乃这盗中清官，两袖空空。NOR]],["itemId"]=[[mianju1097]],["name"]=[[HIW萧侠盗NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/xiaoxiadao.png]],["thankText"]=[[YEL你将珍品券递上，忽感微风阵阵，林间枝叶簌簌，一道侠影由远及近，甚是潇洒。

走近身前，萧侠盗略带轻浮般的说道：“这位少侠，虽不知何由，但对你有着一种似曾相识的感觉，不知少侠可愿陪我在这翠林之中走走。”

你二人来到林中空地之上，一张青苔斑驳的石桌被落叶覆盖，露出灰白一角。

你二人对坐于此，夕阳西下。萧侠盗饮尽壶中最后一口烈酒，伴随着他清唱着的一首悲凉唱词，消失在茵茵竹林之中。你坐在石凳上，回忆着方才听来的有关一对侠侣逍遥江湖的故事。

林中唱词远去，微风轻抚，枝叶簌簌作响。石桌不远处，一把锈迹斑驳的铁剑插在地上，剑柄上，一条鲜艳的红色飘带随风舞动，好似故事中的女侠，曼舞于这软玉般的翠绿之间。NOR]],["time"]=35,["title"]=[[HIB狼心独怆NOR]]},["566"]={["id"]=566,["introText"]=[[WHT两端呈尖状的戒指，正中嵌着一颗浅青玉石，玉石中有点点亮光，若细雨漂浮其中。NOR]],["itemId"]=[[eq2020cf01]],["name"]=[[HIC喜雨戒NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=35,["title"]=[[HIW珍品装备NOR]]},["567"]={["id"]=567,["introText"]=[[WHT黄金细链上坠了一个鸭蛋大的红宝石。宝石闪亮，如若流火。NOR]],["itemId"]=[[eq2020yuanxiao5]],["name"]=[[HIR流火之链NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=35,["title"]=[[HIW珍品装备NOR]]},["568"]={["id"]=568,["introText"]=[[WHT通体黑色，重量极轻，穿上后奔驰之快，如若腾云。NOR]],["itemId"]=[[eq2020yuanxiao6]],["name"]=[[腾云快靴]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=35,["title"]=[[HIW珍品装备NOR]]},["569"]={["id"]=569,["introText"]=[[WHT这是一副对剑，两把剑一长一短，看起来都还不错，名字虽然有些土气，但俗话说贱名好养，想必命名者也是出于这样的考虑。NOR]],["itemId"]=[[caidaneq05]],["name"]=[[XGR白菜与酸菜NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=35,["title"]=[[HIW珍品装备NOR]]},["57"]={["id"]=57,["introText"]=[[WHT她就是黄姑娘。她长发披肩，全身白衣，头发上束了条金带，白雪一映，更是灿然生光。]],["itemId"]=[[mianju1028]],["name"]=[[YEL黄姑娘NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/huangrong.png]],["thankText"]=[[YEL珍品券刚一递上，便有一位眉目如画、清丽绝俗的女子走了出来，她一身白衫胜雪，有若雪山的仙子。女子轻快地走至你的面前，拉起你的衣袖道：“今日街上有灯会，我们去瞧瞧罢。”

女子的声如银铃，一双澄澈的眼睛望着你，神情楚楚可怜。你不忍拒绝，只得应下，跟着她来到街上。街上花灯如昼，人们熙来攘往，热闹非凡。女子身形灵巧地穿梭在人群里，不一会手中便多了两盏花灯。

逛累了，你们便寻了一座酒楼歇脚，女子要了四碟精致细点和一壶龙井，而后你们又天南地北地谈了起来。你们玩得尽兴，竟乐而忘返，直至参回斗转才相辞而别。]],["time"]=7,["title"]=[[古灵精怪]]},["570"]={["id"]=570,["introText"]=[[WHT锻造的实用书籍，上面记录了使用镔铁与精铜锻造短剑，大环刀，狼牙棒，软鞭，对剑的技艺。NOR]],["itemId"]=[[duanzaotupu2]],["name"]=[[锻造实录]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=35,["title"]=[[HIW书籍NOR]]},["571"]={["id"]=571,["introText"]=[[WHT又名《本草经》或《本经》，是一本古老的中药学专著，据说起源于神农氏，代代口耳相传，成书于东汉时期。NOR]],["itemId"]=[[yeshushuji41]],["name"]=[[YEL神农本草经NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=35,["title"]=[[HIW书籍NOR]]},["572"]={["id"]=572,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=35,["title"]=[[HIW珍品道具NOR]]},["573"]={["id"]=573,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=35,["title"]=[[残页]]},["574"]={["id"]=574,["introText"]=[[HIW在西洋的一众国度中，有着一群战绩出众的高卢骑士，被西方人誉为：风暴骑士。他们以风驰电掣的战法征服西欧，大马士革钢刀是他们的浪漫，连身金属板甲是他们的荣耀，而他们留下的这套如同风暴般的战刃法，被后人命名为风暴进行曲。NOR]],["itemId"]=[[fengbaojinxingqubox1]],["name"]=[[风暴进行曲]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=36,["title"]=[[全篇]]},["575"]={["id"]=575,["introText"]=[[HIW百年前，隐士了了生与人比武，孰料胶着之际，了了生手中琴弦不知何故，竟在发功一瞬尽断。了了生惨败，更成为武林笑柄，自此一蹶不振，后偶然聆听《猗兰操》，心有所感，依己心境，创出这《猗兰十章》琴法。NOR]],["itemId"]=[[yilanshizhang]],["name"]=[[猗兰十章]],["need"]=24,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=36,["title"]=[[全篇]]},["576"]={["id"]=576,["introText"]=[[HIW这是多年前一位名震江湖的大侠所创的独门气功，运功时以内力激荡周身空气产生震动，功力精深者进可破气攻敌退可驭气闪躲。NOR]],["itemId"]=[[wuhenjinbox2]],["name"]=[[无痕劲]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=36,["title"]=[[全篇]]},["577"]={["id"]=577,["introText"]=[[HIW塞北一武痴独创的诡异内功，习练至绝顶境界，可将内劲脱离经脉，于皮肤之间流转，与中原内功之道大相径庭，堪称异端。NOR]],["itemId"]=[[duohunmice]],["name"]=[[夺魂秘册]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=36,["title"]=[[全篇]]},["578"]={["id"]=578,["introText"]=[[HIW这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。NOR]],["itemId"]=[[xiaolifeidao]],["name"]=[[探花飞刀]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=36,["title"]=[[全篇]]},["579"]={["id"]=579,["introText"]=[[WHT她就是丁红蝶，五毒教的教主。她年仅十六岁，五毒神功竟已练至大成，其天赋堪称历代最强。
她爱穿戴金银饰器，举止看似天真烂漫，实则常与毒虫为伴，谈笑间杀一人，不费吹灰之力。NOR]],["itemId"]=[[mianju1066]],["name"]=[[HIW丁红蝶NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/dinghongdie.png]],["thankText"]=[[YEL珍品券送入不久后，走出一位侍女，垂首道：“少侠请进，切记不要随意张望。”
你跟随她身后，不时听到远处传来的惨叫声，还有周围毒虫爬行的声响，令人毛骨悚然。
很快你走进一间寨舍，坐在吊床上的丁红蝶见到你，跳下来便问：“你要不要陪我出去转一会？只待这里见客闷死了，你不用过多拘束，我可不像汉族女子那般在乎什么礼啊规矩的。”
你点头应好，于是与她一起在附近走动，倒见识了不少奇异之景，直至天边出现鱼肚白，她才依依不舍地放你离开。NOR]],["time"]=36,["title"]=[[YEL五毒仙子NOR]]},["58"]={["id"]=58,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=7,["title"]=[[残页]]},["580"]={["id"]=580,["introText"]=[[WHT她就是素素。她生得明媚清丽，娇艳绝伦，目光直视远方，饱含决然之色，闭眼时，泪珠滚落，似雨后梨花，凄美断人肠。NOR]],["itemId"]=[[mianju1134]],["name"]=[[HIW素素NOR]],["need"]=16,["pic"]=[[Image/UI/AttrUI/mianju/susu.png]],["thankText"]=[[YEL珍品券刚一送上，便走出一位明媚清丽的女子，她莞尔一笑，道：“少侠来了，里面坐吧。”

你随女子进入小院中坐下，女子为你倒了一杯清茶，又端上了一盘甜果。你们坐在院中聊了片刻，就听见一声孩童的呼喊，你循声望去，便见一位男童抱着一条大鱼跑进院内，一位高大俊朗的男子紧随其后，女子忍俊不禁，起身相迎。一家三口，其乐融融，让你不禁心生艳羡。

小院顿时热闹了起来，男子女子一起在厨中忙碌，你在院中给男童讲述江湖上的奇闻异事和美景美食，一时间小院皆是欢声笑语。

夕阳西斜，晚饭过后你们坐于院中闲聊。谈及师门，男子道他们也将要返回师门，言语间皆是对未来的向往，你也向他们送出祝福。直至月上梢头，你才告辞离开。NOR]],["time"]=36,["title"]=[[HIW至情至性NOR]]},["581"]={["id"]=581,["introText"]=[[WHT他就是剑神。他生得眉如利剑、面似白雪。眉心中一点剑痕，眼神明亮深邃却暗藏孤寂。剑刃握于手中，剑华流转不息，剑芒吞吐不定。试问何为剑客之心？原是一曲寂寞之情。NOR]],["itemId"]=[[mianju1136]],["name"]=[[HIW剑神NOR]],["need"]=16,["pic"]=[[Image/UI/AttrUI/mianju/jianshen.png]],["thankText"]=[[YEL你递上珍品券，庭院内从鲜花丛深处走出一位穿着雪白长衫、背着乌鞘长剑的男人。

见到你，他如远山冰雪般飘渺的神情，闪过一丝炽热的光芒，“你习武的天赋不错。”

这话虽语气平静，但你能听出里面的欣赏之意。你忍不住提出要和他切磋的要求，他却摇头拒绝，苍白的脸上有着傲视天下的冷漠：“我的剑招只为杀人。”

似不忍心见你的希望落空，他拔出那柄形势古老的漆黑长剑，在你面前演示了他的剑法，快如闪电，剑气寒意飒飒，令盛夏的晴空仿佛飘起凛冬的大雪。

待他的剑回到剑鞘，你才发觉满庭的花丛竟全部凋谢，仔细看原是被汹涌的剑气斩尽。

“凭你习武的天赋，我很期待日后能和你一较高下。”说罢，他几个闪身间跃至房梁上，施展轻功消失在了远方。NOR]],["time"]=36,["title"]=[[HIW落花吹雪NOR]]},["582"]={["id"]=582,["introText"]=[[HIW她就是神使清秋。乌云秀发，杏脸桃腮。眉如春山浅淡，眼若秋波婉转；酥胸纤腰，盛臀修腿，胜似海棠醉日，梨花带雨。一轮明月映娇颜，两只蝴蝶轻似舞。假以时日，此身容便可祸国殃民。NOR]],["itemId"]=[[mianju1146]],["name"]=[[HIW神使清秋NOR]],["need"]=23,["pic"]=[[Image/UI/AttrUI/mianju/shengshiqingqiu.png]],["thankText"]=[[YEL你方将珍品券递上，便有一位娇俏可人的女子自门后小跑而出，她拉起你的手向一条小径走去，边走边笑道：“殿里有什么好玩的，我带你去一个好地方。”
女子带着你左拐右绕，忽然间一片花海闯入你的眼帘。这里是一处山谷，谷中花开漫野，你们一走进花海就惊起几只闪着幽幽蓝光的蝴蝶。蝴蝶翩跹起舞，女子也随它们一齐起舞。她着一身淡紫长裙，颇具异域风采，舞姿娥娜，美撼凡尘。若此处是仙境，那她应是仙女，回眸一笑胜星华。
你们于花海中席地而坐，观星赏月，谈天论地，说遍天下事，不知时间流转，直至重光教徒寻来将你们带回。NOR]],["time"]=36,["title"]=[[PNK重光之女NOR]]},["583"]={["id"]=583,["introText"]=[[HIW相貌平平，乍看来只是个寻常的白发老翁，但仔细观察，却可见其眼中却流露着一股杀气，锐不可当，动人心魄。NOR]],["itemId"]=[[mianju1101]],["name"]=[[HIW厌胜老祖NOR]],["need"]=8,["pic"]=[[Image/UI/AttrUI/mianju/yanshenglaozu.png]],["thankText"]=[[YEL你方将珍品券递上，一阵妖风突然袭来，片刻后妖风将一旁巨木扳倒露出一个深坑，你决定一探究竟便顺着绳梯滑下。

你沿着坑道来到尽头，一番摸索打开了石门机关，石门之后是一个硕大的石室。

石室中放着无数珍奇异宝，你刚要进入一旁便传出一个声音：奉劝阁下就此离去，否则性命难保。

你有所犹豫还是进了石室，踏入室内只听一声脆响两旁石壁射出无数暗器，你拼命防守险些丢了性命。

届时石室中走出一位老者，你认出此人乃是精通机关术法的厌胜老祖不敢乱动。只见老祖轻推石壁，顿时室内墙壁中传出声声脆响，老祖轻叹：唉，若阁还不止步，我只得舍弃这一室珍宝了。

听闻你看着地上击落的层层暗器眉头紧皱，向讨胜老祖抱拳一礼便转身离去。NOR]],["time"]=36,["title"]=[[HIB器括寰宇NOR]]},["584"]={["id"]=584,["introText"]=[[WHT由多达16颗珍珠和几块玉石串联而成，戴在脖子上，一股沁人的凉爽久久不散。NOR]],["itemId"]=[[duanwuzb2]],["name"]=[[GRN蟾宫折桂NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=36,["title"]=[[HIW珍品装备NOR]]},["585"]={["id"]=585,["introText"]=[[WHT这是一双鹿皮靴，由平安镇的名匠经多道工序缝制，产量极少，因此十分抢手，可谓有市无价。NOR]],["itemId"]=[[duanwuzb4]],["name"]=[[YEL流光NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=36,["title"]=[[HIW珍品装备NOR]]},["586"]={["id"]=586,["introText"]=[[WHT这是一块和田玉制成的腰坠，雕功精湛，显然出自高人之手。NOR]],["itemId"]=[[duanwuzb3]],["name"]=[[CYN辟邪NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=36,["title"]=[[HIW珍品装备NOR]]},["587"]={["id"]=587,["introText"]=[[WHT“词牌造物”之一。坊间传闻，词牌系列是干将莫邪技艺大成后的第一套作品，匠心独运浑然天成，有着巨大的收藏价值。NOR]],["itemId"]=[[sc008]],["name"]=[[HIM蝶恋花NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=36,["title"]=[[HIW珍品装备NOR]]},["588"]={["id"]=588,["introText"]=[[WHT这是宋人所著的一部关于建筑设计、施工规范的著作，内容详实、严谨，堪称鸿篇巨制。NOR]],["itemId"]=[[yeshushuji62]],["name"]=[[YEL营造法式NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=36,["title"]=[[HIW书籍NOR]]},["589"]={["id"]=589,["introText"]=[[WHT这是一部话本小说，由江湖说书人辑录，讲述了一个美丽少女，在其成长道路上经历过的一个惊心动魄、刻骨铭心、极具传奇色彩的夜晚。那一夜改变了很多人。NOR]],["itemId"]=[[yeshushuji54]],["name"]=[[GRN风陵夜话NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=36,["title"]=[[HIW书籍NOR]]},["59"]={["id"]=59,["introText"]=[[WHT在西洋的一众国度中，有着一群战绩出众的高卢骑士，被西方人誉为：风暴骑士。他们以风驰电掣的战法征服西欧，大马士革钢刀是他们的浪漫，连身金属板甲是他们的荣耀，而他们留下的这套如同风暴般的战刃法，被后人命名为风暴进行曲。NOR]],["itemId"]=[[fengbaojinxingqubox1]],["name"]=[[风暴进行曲]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=8,["title"]=[[全篇]]},["590"]={["id"]=590,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=36,["title"]=[[HIW珍品道具NOR]]},["591"]={["id"]=591,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=36,["title"]=[[残页]]},["592"]={["id"]=592,["introText"]=[[HIW流传于东南一代的内功，不同于其它内功注重阴阳调和，此功只重刚猛阳劲的修炼，且常逆行阳劲用以伤敌。NOR]],["itemId"]=[[niyangong]],["name"]=[[逆焰功]],["need"]=26,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=37,["title"]=[[全篇]]},["593"]={["id"]=593,["introText"]=[[HIW流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。NOR]],["itemId"]=[[cangfengdaofa]],["name"]=[[藏锋刀法]],["need"]=21,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=37,["title"]=[[全篇]]},["594"]={["id"]=594,["introText"]=[[HIW一步一杀，七步七杀，七杀刀法以攻势凌厉，招数迅猛而闻名江湖。NOR]],["itemId"]=[[qishadaofa1]],["name"]=[[七杀刀法]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=37,["title"]=[[全篇]]},["595"]={["id"]=595,["introText"]=[[HIW由“寒梅手”叶如悔所创，功法分两部分，一为傲梅心法，二为一剪梅花掌，可与叶如悔晚年所创的花零流水掌互备使用。NOR]],["itemId"]=[[aomeijue1]],["name"]=[[傲梅诀]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=37,["title"]=[[全篇]]},["596"]={["id"]=596,["introText"]=[[HIW这是江湖中失传已久的烈火鞭法，其招式凌厉，可攻可守，十分厉害。NOR]],["itemId"]=[[yuanxiaoleiji1]],["name"]=[[烈火鞭法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=37,["title"]=[[全篇]]},["597"]={["id"]=597,["introText"]=[[HIW苍眉劲眼，高鼻阔口。三十来岁年纪，身材甚是伟岸，一张四方的国字脸，颇有风霜之色，顾盼睥睨之际，极具威严。随便一站，似是一条黑须苍龙傲立而起。NOR]],["itemId"]=[[mianju1125]],["name"]=[[HIW萧楚王NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/qiaofeng.png]],["thankText"]=[[YEL你将珍品券递上，一名小二自酒楼中小跑而出，恭敬道：“少侠里边请。”
小二领着你进入酒楼内，这是一家远近闻名的酒楼，这会正值午时，大堂内是座无空席，热闹非凡。你跟着小二走到窗边，这里相比大堂中间要清净一些，而一名高大威猛的男子已坐在桌前。男子生得一张国字脸，虽带有风霜之色但也掩不住他的威严之气。你还未走近，他已起身相迎，你不由得加快了脚步。待你入座后，男子又对小二说道：“先打十斤高粱来。”
就当你们喝得尽兴时，来了两位侠客上前请男子指教，一手拿着酒壶，只用单手便将两人轻松制服。为防再有人来打扰你们的兴致，男子便打了几壶酒与你寻了一处无人的山坡们，席地而坐，喝得不知天时流转。NOR]],["time"]=37,["title"]=[[YEL契丹真龙NOR]]},["598"]={["id"]=598,["introText"]=[[WHT耳朵也尖尖，琼鼻也尖尖。灰白色的毛发比绸缎还要柔顺，圆圆的肚皮比坐垫还要柔软，乖巧巧地静坐在花枝下，似要学那猛虎细嗅蔷薇的花香。NOR]],["itemId"]=[[mianju1156]],["name"]=[[PNK狸奴入梦NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/linu1.png]],["thankText"]=[[YEL你将珍品券递上，忽听几声喵喵直叫，低头望去，脚边竟站着一只灰头白肚的猫儿，正对着你的脚踝磨来蹭去，细长的尾巴卷起来，轻轻地拍打在你的腿肚子上，似乎在指引你往里走。
你随着猫儿向巷子里走了十余步，忽而间猫儿一钻便不见了身影，从巷子内缓缓走出一个手捧书卷的俏姑娘，眼波婉转凝望着你，文静而端庄。
你与姑娘从天上到地下，无所不谈，相谈甚欢。一只猫儿引你识得这红颜知音，只觉是缘分，只道是神奇。不知不觉，你们二人在巷子里谈到月上眉梢，夜色渐浓。NOR]],["time"]=37,["title"]=[[YEL狸奴入梦NOR]]},["599"]={["id"]=599,["introText"]=[[HIW他就是拳霸。筋肉虬结，眼神凌厉。太阳穴高高隆起，颧骨和下巴勾勒出坚毅的线条，心如猛虎，动如脱兔，伟岸的身躯似是钢浇铁铸，一双缠满绷带的铁拳无人可以匹敌。NOR]],["itemId"]=[[mianju1155]],["name"]=[[HIG拳霸NOR]],["need"]=16,["pic"]=[[Image/UI/AttrUI/mianju/quanba.png]],["thankText"]=[[YEL月影下，竹林中，传来破空之声。

你循声而至，眼前的男子果然就是你要找寻的拳霸。你趁着他练拳歇息的片刻，递上珍宝券，向他表明了来意。他虽然对你的到来略感惊异，却没有多说什么，反而拉着你陪他一起练拳。

拳来脚往，切磋之中，你发现他的招式路数与中原拳脚大不相同。比起中原精妙的拳招，他的路数更为简单，招式大开大合，威力足可劈石断碑，每一招虽然少了虚实变化，但胜在拳势刚猛，叫对手退无可退、让无可让。这一次切磋确实让你受益颇多。NOR]],["time"]=37,["title"]=[[GRN拳霸天下NOR]]},["6"]={["id"]=6,["introText"]=[[这是一个千机武盒。盒子上画着许多持刀握剑的小人，每个小人手持兵器摆出不同的姿势，一招一式有板有眼，栩栩如生。]],["itemId"]=[[2020bingqiwuxuecanpian1]],["name"]=[[    HIR千机武盒NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/xiangzi1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一陈旧的宝箱，令你错愕不已。NOR]],["time"]=1,["title"]=[[宝箱]]},["60"]={["id"]=60,["introText"]=[[WHT江南七怪之一柯大侠的代表武功，传闻为达摩祖师所创，在江湖上久负盛名。NOR]],["itemId"]=[[xiangmozhangfa]],["name"]=[[降魔杖法]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=8,["title"]=[[全篇]]},["600"]={["id"]=600,["introText"]=[[WHT他就是韦爵爷。本是扬州人，偶然一次机会进入京城，结康熙，擒鳌拜，成为天地会香主。
此后更是平定神龙岛，妙取罗刹国，最终携七位美貌妻子，归隐于市。NOR]],["itemId"]=[[mianju1131]],["name"]=[[HIW宝爷NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/weijueye.png]],["thankText"]=[[YEL珍品券刚送入不久，便见七位美妇款款走来。七位美妇姿容各异，好似天上的七位仙女，一时间只觉群芳争艳，香气扑鼻。见你略有呆滞，其中一位妇人轻声唤你：“爵爷正在厅内等候多时，少侠莫要让爵爷久等了，快请进来吧。”

你跟着七位美妇走进一间华贵的客厅，客厅内古董字画琳琅满目，而一位奇装异服的男子正坐在上首，你知道，此人便是韦爵爷了。

韦爵爷翘着二郎腿，歪歪斜斜靠在椅子上，嘴角露出坏笑，目视你入座后，拍着扶手问道：“少侠，我的夫人们可是各个貌美如花？”

你大笑三声，与他谈论起江湖中遇到的各个美女佳人，他听得拍手叫好，却被几位夫人醋意大发，一顿粉拳伺候。

一夜尽兴闲谈，聊得你口干舌燥方才告辞离去。NOR]],["time"]=37,["title"]=[[PNK小白龙NOR]]},["601"]={["id"]=601,["introText"]=[[HIW粉雕玉琢、灵气十足，仿佛集世间各种宠爱于一身，自有一种天不怕、地不怕的洒脱劲，整一个混世小魔头。NOR]],["itemId"]=[[mianju1059]],["name"]=[[HIW宋清秋NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/songqingqiu.png]],["thankText"]=[[YEL你将拜帖递上，随后大门被推开，走出一位身着异域服饰的女眷。此女嫣然一笑：“少侠，久等了，小姐此时正在院亭之中，你随我来便是。”

你跟随女眷穿过前庭楼宇来到后方山脚的亭台，寒酥飘落，腊雪寒梅。亭台中，一位粉雕玉琢宛如寒雪精灵的少女正玩弄着盛开梅花的折枝，见你来此，少女微红的脸上竟露出少有的天真笑容。

你与少女在亭台中相谈良久，此刻，这个昔日的混世魔王好似换了一个人，从她的身上你能感受到一丝惆怅。可能对她而言昔日调皮活泼玩世不恭的态度，正如严冬中盛开的寒梅一般，更能表现出自己强大的内心。但在这些背后，也不过是一个年龄尚小的女孩而已。NOR]],["time"]=37,["title"]=[[HIB重光右神使NOR]]},["602"]={["id"]=602,["introText"]=[[WHT“词牌造物”之一。坊间传闻，词牌系列是干将莫邪技艺大成后的第一套作品，匠心独运浑然天成，有着巨大的收藏价值。NOR]],["itemId"]=[[2018shuang11q2]],["name"]=[[WHT八声甘州NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=37,["title"]=[[HIW珍品装备NOR]]},["603"]={["id"]=603,["introText"]=[[WHT这是一对翡翠手镯，由平安镇的匠人所打制，其中一只刻着几个字“何以致契阔”，另外一只刻着“何以致区区”。NOR]],["itemId"]=[[xiqieq5]],["name"]=[[HIB定情NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=37,["title"]=[[HIW珍品装备NOR]]},["604"]={["id"]=604,["introText"]=[[WHT此刀刃口只露出半尺，只见冷森森一道青光激射而出，待那刀刃拔出鞘来，寒光闪烁不定，刀柄上用金丝银丝镶着一钩眉毛月之形。NOR]],["itemId"]=[[xiqieq3]],["name"]=[[冷月]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=37,["title"]=[[HIW珍品装备NOR]]},["605"]={["id"]=605,["introText"]=[[WHT这是一把从中截断的剑，剑身中空，切口非常整齐，不知是如何截断的。NOR]],["itemId"]=[[xiqieq6]],["name"]=[[YEL断剑NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=37,["title"]=[[HIW珍品装备NOR]]},["606"]={["id"]=606,["introText"]=[[WHT“词牌造物”之一。坊间传闻，词牌系列是干将莫邪技艺大成后的第一套作品，匠心独运浑然天成，有着巨大的收藏价值。NOR]],["itemId"]=[[srf001]],["name"]=[[HIB小重山NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=37,["title"]=[[HIW珍品装备NOR]]},["607"]={["id"]=607,["introText"]=[[WHT这是余志枭所作的一本笔记，记录了他早年间行舟海上的各种见闻以及各地的风貌，其中不少海外奇谈，读起来荒诞不经，让人实难相信。NOR]],["itemId"]=[[yeshushuji71]],["name"]=[[YEL蓬莱志NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=37,["title"]=[[HIW书籍NOR]]},["608"]={["id"]=608,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=37,["title"]=[[HIW珍品道具NOR]]},["609"]={["id"]=609,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=37,["title"]=[[残页]]},["61"]={["id"]=61,["introText"]=[[WHT这是一套古老的刀法，由昔年一位异人于戊戌年所创，因而得名。戊者，草木繁盛也，戌者，万物灭尽也。NOR]],["itemId"]=[[wuxudaofa]],["name"]=[[戊戌刀法]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=8,["title"]=[[全篇]]},["610"]={["id"]=610,["introText"]=[[HIW据称是昔日道教祖师创出的一套武功，招式奇绝，尤重双环配合之道，暗合阴阳循环之理，步法则以九宫八卦为基，进退之间极具章法。NOR]],["itemId"]=[[yinyangguiyihuan]],["name"]=[[阴阳归一环]],["need"]=26,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=38,["title"]=[[全篇]]},["611"]={["id"]=611,["introText"]=[[HIW湘西一带流传的爪法绝学，招数均是狠辣异常，专攻敌方各处要害，阴风凛凛，极难防范。NOR]],["itemId"]=[[yinfengzhuabox1]],["name"]=[[哭魂夜爪]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=38,["title"]=[[全篇]]},["612"]={["id"]=612,["introText"]=[[HIW这是一套古老的刀法，由昔年一位异人于戊戌年所创，因而得名。戊者，草木繁盛也，戌者，万物灭尽也。NOR]],["itemId"]=[[wuxudaofa]],["name"]=[[戊戌刀法]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=38,["title"]=[[全篇]]},["613"]={["id"]=613,["introText"]=[[HIW一种特殊的轻功身法，据说是唐玄宗时一位隐姓埋名的梨园伶人所创。NOR]],["itemId"]=[[huaxuyinbox]],["name"]=[[华胥引]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=38,["title"]=[[全篇]]},["614"]={["id"]=614,["introText"]=[[HIW此掌法乃是叶如悔晚年毕其心血所创，与其早年功法与掌法相辅相成，其招式飘逸，收放自若，攻守兼备，可与傲梅诀互备。NOR]],["itemId"]=[[yuanxiaoleiji2]],["name"]=[[花零流水掌]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=38,["title"]=[[全篇]]},["615"]={["id"]=615,["introText"]=[[WHT小巧的链子，不知是哪个古怪的工匠所造。远远就能闻见一股奇怪的味道，且看上去十分扎人，戴上后称得上“痛并快乐着”。NOR]],["itemId"]=[[2020znqcdzb06]],["name"]=[[榴莲菠萝蜜]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=38,["title"]=[[HIW珍品装备NOR]]},["616"]={["id"]=616,["introText"]=[[WHT不知由什么制成的奇异项链，上面记载了一对情侣历尽艰苦终能抛开尘世，漫步于太湖之滨的故事。NOR]],["itemId"]=[[xiqieq2]],["name"]=[[西子捧心]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=38,["title"]=[[HIW珍品装备NOR]]},["617"]={["id"]=617,["introText"]=[[WHT出自越女馆的珍品武器。越女馆是一家隐世的武器作坊，尤其擅长铸剑。近年来有不少越女馆的精品武器流出世面，越女馆的名声不胫而走。NOR]],["itemId"]=[[eq2019yuanxiao7]],["name"]=[[夜露]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=38,["title"]=[[HIW珍品装备NOR]]},["618"]={["id"]=618,["introText"]=[[WHT出自越女馆的珍品武器。越女馆是一家隐世的武器作坊，尤其擅长铸剑。近年来有不少越女馆的精品武器流出世面，越女馆的名声不胫而走。NOR]],["itemId"]=[[eq2019yuanxiao6]],["name"]=[[晨霜]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=38,["title"]=[[HIW珍品装备NOR]]},["619"]={["id"]=619,["introText"]=[[WHT这是宋人所著的一部关于建筑设计、施工规范的著作，内容详实、严谨，堪称鸿篇巨制。NOR]],["itemId"]=[[yeshushuji62]],["name"]=[[营造法式]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=38,["title"]=[[HIW书籍NOR]]},["62"]={["id"]=62,["introText"]=[[WHT寒冰鬼抓是孟寿昌的独门绝技之一，可与黑煞四十九爪进行互备，威力极大。NOR]],["itemId"]=[[hanbingguizhua1]],["name"]=[[寒冰鬼抓]],["need"]=7,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=8,["title"]=[[全篇]]},["620"]={["id"]=620,["introText"]=[[WHT孟浩然的诗集，收录他的山水田园诗作品。NOR]],["itemId"]=[[yeshushuji53]],["name"]=[[孟浩然集]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=38,["title"]=[[HIW书籍NOR]]},["621"]={["id"]=621,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=38,["title"]=[[HIW珍品道具NOR]]},["622"]={["id"]=622,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=38,["title"]=[[残页]]},["623"]={["id"]=623,["introText"]=[[HIW御龙功如其名，乃以深厚功力驾驭真气，霸气无方。修炼大成者，可驭气流转，透空擒物，实为天下奇功。NOR]],["itemId"]=[[qinlonggong]],["name"]=[[御龙功]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=39,["title"]=[[全篇]]},["624"]={["id"]=624,["introText"]=[[HIW此剑法运气之道极为古怪，常逆行真气致自己轻微内伤，趁丹田内真气暴涨乱行之际出手伤人，堪称是一门未伤敌先伤己的剑法。NOR]],["itemId"]=[[tiexueshijian]],["name"]=[[铁血誓剑]],["need"]=19,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=39,["title"]=[[全篇]]},["625"]={["id"]=625,["introText"]=[[HIW蓬莱一带的轻功绝学，此轻功奔驰如风，去势如电。内有三篇详细阐述了在水中急速行进和闭息潜水的法门。NOR]],["itemId"]=[[qianlongfeidun]],["name"]=[[潜龙飞遁]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=39,["title"]=[[全篇]]},["626"]={["id"]=626,["introText"]=[[HIW这是凌霄道长所创的一门内功心法。凌霄道长的武功路数十分神秘，江湖传言他出自龙虎山。NOR]],["itemId"]=[[lingxiaoxinfa1]],["name"]=[[凌霄心法]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=39,["title"]=[[全篇]]},["627"]={["id"]=627,["introText"]=[[HIW天雷破乃是江湖散人穆灵云的独门鞭法，其招威力极大，且声势威猛，宛若天雷一般。NOR]],["itemId"]=[[tianleipo1]],["name"]=[[天雷破]],["need"]=9,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=39,["title"]=[[全篇]]},["628"]={["id"]=628,["introText"]=[[WHT此坠通体白玉，刻有一位美人，其身姿飘然若仙不染凡尘。若细加观摩，便如与美人同坐，只怕烂柯人已归也无法移开双目。NOR]],["itemId"]=[[2019zqeq3]],["name"]=[[HIW玉人面NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=39,["title"]=[[HIW珍品装备NOR]]},["629"]={["id"]=629,["introText"]=[[WHT一尊执剑侍卫石俑，石俑面部虽有些磨损，但五官依稀可辨。据说此物有近千年历史，乃前朝盗墓行家从前朝大官墓寝耳室取出。NOR]],["itemId"]=[[dyjiaju039]],["name"]=[[执剑侍卫俑]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=39,["title"]=[[HIW珍品家具NOR]]},["63"]={["id"]=63,["introText"]=[[WHT他就是张教主。他生得浓眉大眼，面如冠玉，头戴青巾。眉目之间给人一种值得信赖的感觉，天生散发着一股领袖气质。NOR]],["itemId"]=[[mianju1100]],["name"]=[[YEL张教主NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/zhangjiaozhu.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位白袍男子，向你拱手道：“教主有请！”

两位白袍男子将你领至一悬崖边，便拱手告退。崖边有亭，亭中有人，一名青衣男子在向你招手，唤你过去。男子面如冠玉，目若朗星，卓越不凡，你刚于亭中坐好，男子便为你斟上一杯茶，笑道：“少侠来得正是时候，刚得一盒好茶。”

坐于亭中，上可触云天，下可览山河，斟上一杯清茶，你只觉心旷神怡。男子对武功见解独到，你们相谈甚欢，聊至兴起时还对上两招。NOR]],["time"]=8,["title"]=[[GRN似是而非NOR]]},["630"]={["id"]=630,["introText"]=[[WHT一面金丝螺钿镜，镜面光滑如水，漆背螺钿乃为“琴翁话酒”之图，且这月白色的螺钿自不同角度泛出七彩，精美非常，故在寻常人家难得一见。NOR]],["itemId"]=[[dyjiaju040]],["name"]=[[金丝螺钿镜]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=39,["title"]=[[HIW珍品家具NOR]]},["631"]={["id"]=631,["introText"]=[[WHT一件磁刻鸳鸯鼎，鼎身雕刻鸳鸯，通体小巧，便是双手捧着把玩也可。NOR]],["itemId"]=[[dyjiaju041]],["name"]=[[磁刻鸳鸯鼎]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=39,["title"]=[[HIW珍品家具NOR]]},["632"]={["id"]=632,["introText"]=[[WHT据称为一苗疆巫医所著，这巫医一生遍览天下毒物和药物，总结出百余种用毒方法，其中部分为苗疆独有施毒之法，尚未在中原流传。NOR]],["itemId"]=[[yeshushuji72]],["name"]=[[HIB觅毒览药志NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=39,["title"]=[[HIW书籍NOR]]},["633"]={["id"]=633,["introText"]=[[WHT战国时期楚国铸剑大师干将所著锻造奇书。已流传千年，初始记载在竹简之上，但跨越千年，部分章节已经遗失，但其中所谈之精妙锻造术仍极具学习价值。NOR]],["itemId"]=[[yeshushuji73]],["name"]=[[HIC干将锻火残篇NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=39,["title"]=[[HIW书籍NOR]]},["634"]={["id"]=634,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=39,["title"]=[[HIW珍品道具NOR]]},["635"]={["id"]=635,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=39,["title"]=[[残页]]},["636"]={["id"]=636,["introText"]=[[HIW相传，孤竹国国君的二位皇子为反对周王的主张，不食周粟。兄弟二人隐居首阳山采薇而食，创下这门名留青史的采薇剑法。NOR]],["itemId"]=[[caiweijianfabox1]],["name"]=[[采薇剑法]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=40,["title"]=[[全篇]]},["637"]={["id"]=637,["introText"]=[[HIW相传，此身法由魔女赤练根据漫天飞星所创，后流传于江湖。施展起来宛若赤蛇渡水，百转千回。NOR]],["itemId"]=[[chilianlingbobox1]],["name"]=[[赤练凌波]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=40,["title"]=[[全篇]]},["638"]={["id"]=638,["introText"]=[[HIW牵动朱弦引琴丝，两袖不觉泪沾湿。多情多梦多愁绪，相知相见惹相思。相传此琴谱由一位女子所创，女子得知丈夫去世的消息后创下此曲，痛彻心扉，尾随夫君而去。NOR]],["itemId"]=[[zhuxianqinyinbox1]],["name"]=[[朱弦琴音]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=40,["title"]=[[全篇]]},["639"]={["id"]=639,["introText"]=[[HIW此功乃是灵元道长所创，此功可强身健体，练至深处气息深长，可于水下屏气数个时辰。NOR]],["itemId"]=[[lingyuanxinfa1]],["name"]=[[灵元心法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=40,["title"]=[[全篇]]},["64"]={["id"]=64,["introText"]=[[WHT他就是陆千候。他身姿挺拔如苍松，气势刚健似骄阳，剑眉之下目光如炬，不怒自威，令人不敢与之直视。NOR]],["itemId"]=[[mianju1071]],["name"]=[[MAG陆千侯NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/luqianhou.png]],["thankText"]=[[YEL正值佳节好景，你将珍品券递上陆府，片刻后出来一名黑衣护卫将你领进陆府正厅。

厅中摆设不多，正中墙上挂有字画——“清慎勤”，字的笔锋刚劲，恢弘大气。字画之下便站着一名男子，他身着黑色官府，身姿挺拔，目光如炬，不怒自威。你将手中的两壶好酒送上，但男子随手置于桌上，说到：“少侠有心了，几日不见少侠武功又有精进，不如陪我去院里松松筋骨。”

你与男子在练武场酣畅淋漓地比试了一番，看得周边的护卫们连连叫好。待炊烟四起时，男子邀你一齐用膳。摆上一桌好菜，端上你的好酒，你们开怀畅饮，直至月明星稀。NOR]],["time"]=8,["title"]=[[PNK陆大统领NOR]]},["640"]={["id"]=640,["introText"]=[[HIW白云城主所创之剑法，如青天白云无瑕无垢，剑招变化随心所欲，天下无双的剑法。NOR]],["itemId"]=[[feixianjianfa]],["name"]=[[飞仙剑法]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=40,["title"]=[[全篇]]},["641"]={["id"]=641,["introText"]=[[HIW面容俊秀，眉眼多情。穿着一身墨色华贵的绸缎衣袍，袍内露出一道镂空木槿花的镶边。腰系玉带，手持折扇，杏子状的眼睛如灿烂星河。NOR]],["itemId"]=[[mianju1116]],["name"]=[[HIC移花公子NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/huagongzi.png]],["thankText"]=[[YEL你将珍品券递上，随后气派的山门被推开，从中走出一位美艳女子。

你与女子进入移花宫内，不多时，你便被带入会客厅内，厅中一个绝世美人坐在主位之上，此女拥有绝顶美丽的面孔和一双仿佛洞悉一切的美眸，气质出尘，绝代风华。而她身旁的客位上，风神俊朗的少宫主华公子正紧锁眉头看着手中的古卷。

绝世美人离开后，花公子如释重负。随后你二人进入偏厅，片刻一行弟子乘上美味佳肴，来人无一不对花公子的俊朗外表所青睐，偷偷观瞧羞红了俏脸。

皎月如镜，月光如水。花公子将你送出移花宫，临走之时，花公子送予你一把折扇，扇面上苍劲的毫锋书写了一首名为“绝代双骄”的诗词，词中故事可歌可泣，让人泪下。NOR]],["time"]=40,["title"]=[[HIW花落无缺NOR]]},["642"]={["id"]=642,["introText"]=[[WHT她就是紫衣姑娘。她颜若朝霞，双眸灿烂。眼神总有狡黠之色，眉宇之间似笑非笑。乌溜溜的眼中透着古灵精怪，亦正亦邪的气质，让人难识其本性。NOR]],["itemId"]=[[mianju1129]],["name"]=[[MAG紫衣姑娘NOR]],["need"]=17,["pic"]=[[Image/UI/AttrUI/mianju/ziguniang.png]],["thankText"]=[[YEL你刚将珍品券送上，便听见林间瑟瑟作响，一团漆黑的东西忽地向你袭来，你身形一闪，灵巧躲过。而那团漆黑的东西落在地上瞬时舒展开来，原是一条漆黑的长蛇，蛇头呈三角状，身有手腕粗，吐出的蛇信子红中带黑，你一瞧便知它剧毒无比。
一枚银针忽地扎入蛇身，方要游走的黑蛇扭动了几下便瘫软在地一动不动了。“你躲得倒是挺快。”话音刚落，一位身着松花绿衣裙的女子自花树间钻出，看着你笑道：“我在这捉了一天的蛇，甚是无聊，你陪我至山下转转。”
你点头应好，与她前往山下镇子，市井热闹，摊贩林立，你们好一阵玩耍，直至夜深才告辞分别。NOR]],["time"]=40,["title"]=[[HIR恶紫夺朱NOR]]},["643"]={["id"]=643,["introText"]=[[HIW孤高冷艳，凛然动人。长发飘逸，上插玉簪两枚。额前留着几缕碎发，眼泛红晕，耳戴碧玉环，红唇浓抹，目光冷绝，常人不敢与之对视。NOR]],["itemId"]=[[mianju1123]],["name"]=[[HIW周姑娘NOR]],["need"]=21,["pic"]=[[Image/UI/AttrUI/mianju/zhouzhangmen.png]],["thankText"]=[[YEL你将珍品券递上，随后金碧辉煌的大门缓缓打开走出一位身姿曼妙的女子，女子对你欠身一笑：少侠里面请，掌门就在殿中。
  你随女子漫步于金殿之中，殿外虽白雪皑皑寒风刺骨，但在这金殿之内却温暖舒适，院中潺潺流水升腾着若隐若现的雾气，池水旁一片绿意盎然，生长着许多从未见过的奇珍异草。
  你随女子穿过院子来到中庭，只见庭内一位身着黑红长衣的绝美女子倚靠在椅上看着手中书籍，待你来此的女子对其微微躬身道了句：掌门，少侠已带到。后便转身离去。
  你与周姑娘相谈良久，她虽孤高冷艳，凛然动人，但相谈间每逢提到先师遗愿眼中便满是坚毅向往之色，离别之时周姑娘站在金殿门前，望着周围的白雪她轻叹一声：问心无愧便好。NOR]],["time"]=40,["title"]=[[HIW汉水之缘NOR]]},["644"]={["id"]=644,["introText"]=[[HIW面如冠玉，剑眉星目，丰神俊朗。他闭目凝神，轻拍折扇，若有所思；陡然间他睁开双眼，嘴角微微上扬，你一瞬间便已明了，他必是想出了赚钱的门路，只是不知道哪个倒霉鬼又要遭殃了。NOR]],["itemId"]=[[mianju1159]],["name"]=[[HIY陈撰乾NOR]],["need"]=11,["pic"]=[[Image/UI/AttrUI/mianju/chenzhuanqian1.png]],["thankText"]=[[YEL你将珍品券递上，随后跟随伙计进入店中。你刚落座便听到旁桌陈撰乾与一独眼男人攀谈。

独眼男人取出一物，此物形为卧虎，通体黝黑，是一只纯铁打造的虎雕。但虎眼处残缺，仅有两个空洞。

陈撰乾收起折扇，掂量铁虎随后伸出一指。在二人随后的交谈中，你得知独眼男人想将铁虎高价卖给陈撰乾，而陈撰乾则以铁虎材质和残缺为由给出了极低的价格。

二人交谈半晌，独眼男人最终同意了陈撰乾给出的价格匆匆离去。你见此凑上身来与陈撰乾攀谈，闲聊之中你把玩着手中的铁虎，好奇之下刮了刮铁虎一侧，随着刮动铁虎表面的黑色一点点褪去，露出了耀眼的金色。

你一脸震惊看向陈撰乾，他则是一脸得意的坐在对面慢条斯理品味着杯中浓茶，笑而不语。NOR]],["time"]=40,["title"]=[[YEL生财有方NOR]]},["645"]={["id"]=645,["introText"]=[[WHT她就是沐临烟。她生得玉骨冰肌，古人若说起闺阁小姐、大家闺秀总归便是她这般的姿态。她虽能惊艳一堂，却少了与其他美人区分开来的特点。倘若真要说出个什么不同，便是她眼下泪痣，目中情深。但江湖，似乎并不需要这样娇滴滴的美人。NOR]],["itemId"]=[[mianju1094]],["name"]=[[HIC沐临烟NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/mulingyan.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出一位青衣侍女，恭敬道：“小姐有请。”
你随侍女穿过长廊，走到后院的花园中。你一眼便瞧见了那颗树冠红似火的红枫，脑海里不禁冒出那句“停车坐爱枫林晚，霜叶红于二月花。”
更引人注目的是红枫树下的那一抹蓝色身影，一位女子抱琴立于树下，她只略施粉黛，着靛青长裙，纤腰婀娜，宛若仙姝，不减神女。虽似莲花般清雅，但也带有寒梅的傲骨。
你们坐于红枫下，她问起你近况如何？在江湖闯荡可有受伤？又道你是她少有的朋友，随后她弹起一首新学的曲子。琴声婉转，似山泉自幽谷缓缓流淌而来，在你心头萦绕不去。NOR]],["time"]=40,["title"]=[[HIW江湖三友NOR]]},["646"]={["id"]=646,["introText"]=[[WHT一件棉袄长衫，上绣春柳，有停留盼春之意，寓在抵御严寒，同时会让人想起游子离家，慈母连夜缝衣之景，倍感温暖。NOR]],["itemId"]=[[2019hyjeq02]],["name"]=[[BLU春晖袄NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=40,["title"]=[[HIW珍品装备NOR]]},["647"]={["id"]=647,["introText"]=[[WHT白色锦缎制成的长袍，其后绣着一个太阳和两只羽毛，有凌空飞羽之意。此刺绣极为精细，为苏州第一女红精心绣成。NOR]],["itemId"]=[[eq2020spring3]],["name"]=[[YEL羽日袍NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=40,["title"]=[[HIW珍品装备NOR]]},["648"]={["id"]=648,["introText"]=[[WHT这是一件朝春裳，淡红色的布料，背面绣着一个黑线描边的‘春’字。正面绣着一棵挂着红色小灯笼的大梅花树，底下一群小孩子正穿着新装，放着鞭炮。NOR]],["itemId"]=[[gnzitem8]],["name"]=[[HIR朝春裳NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=40,["title"]=[[HIW珍品装备NOR]]},["649"]={["id"]=649,["introText"]=[[WHT一件名贵的貂裘，通体漆黑， 更无一根杂毛。据说出自塞北某位大汗的宝库。NOR]],["itemId"]=[[2018zqeq001]],["name"]=[[HIW貂裘NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=40,["title"]=[[HIW珍品装备NOR]]},["65"]={["id"]=65,["introText"]=[[WHT他就是沈元龙，金钱帮经营酒楼生意的行首。
他本是秀才出身，多年前受老会首之恩，放弃科考，转而报答金钱帮。
有人笑说他不是个商人，但随着金钱帮酒楼生意日益兴盛，再没有人提及过此事。NOR]],["itemId"]=[[mianju1074]],["name"]=[[HIW沈元龙NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/shenyuanlong.png]],["thankText"]=[[YEL你将珍品券递上后，金钱帮的小厮将你迎了进去。
不过一盏茶的功夫，一个略微清瘦的男子半敛着衣袖走了出来，朝你拱手道：“有失远迎。”
你正欲开口，却发现他的衣袖间沾染了点点墨痕，沈元龙顺着你的目光抬袖一看，羞赧笑道：“失礼失礼，匆忙见客连沾了墨痕也不自知。”
江湖传闻中的沈元龙，既是索债催命的恶鬼，亦是乐善好施的贤者，但此刻于你而言，他不过是好客的账房先生，兴许平日里还会吟上几句诗书。
你们随后谈了很多江湖中的趣事，兴尽方归。NOR]],["time"]=8,["title"]=[[RED铁算行首NOR]]},["650"]={["id"]=650,["introText"]=[[WHT这是曾巩的书法作品。书法结字修长，笔画清劲，寥寥百字，道尽心中的沉郁孤愤，是难得的传世之作。NOR]],["itemId"]=[[dyjiaju010]],["name"]=[[局事帖]],["need"]=3,["pic"]=[[Image/UI/StoreUI/jiaju.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=40,["title"]=[[HIW珍品家具NOR]]},["651"]={["id"]=651,["introText"]=[[WHT浮生若梦，为欢几何？此书由沈复所著，讲述其生平见闻以及与妻子陈芸平凡而充满情趣的生活。NOR]],["itemId"]=[[yeshushuji76]],["name"]=[[HIY浮生六记NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=40,["title"]=[[HIW书籍NOR]]},["652"]={["id"]=652,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=40,["title"]=[[HIW珍品道具NOR]]},["653"]={["id"]=653,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=40,["title"]=[[残页]]},["654"]={["id"]=654,["introText"]=[[HIW此内功由一青海僧人所创，兼具西域内功和中原内功之长处，施展之时，内劲极为刚猛。NOR]],["itemId"]=[[wangshenggong]],["name"]=[[往生功]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=41,["title"]=[[全篇]]},["655"]={["id"]=655,["introText"]=[[HIW塞北一武痴独创的诡异内功，习练至绝顶境界，可将内劲脱离经脉，于皮肤之间流转，与中原内功之道大相径庭，堪称异端。NOR]],["itemId"]=[[duohunmice]],["name"]=[[夺魂秘册]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=41,["title"]=[[全篇]]},["656"]={["id"]=656,["introText"]=[[HIW传闻此剑法无形无相，缥缈至极，谈笑间便可杀人于无形之中。NOR]],["itemId"]=[[xiaoyaowuxiangjian1]],["name"]=[[逍遥无相剑]],["need"]=13,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=41,["title"]=[[全篇]]},["657"]={["id"]=657,["introText"]=[[HIW据称是一蓬莱高手所创的独门轻功，不注重飞檐走壁，而是注重交手之际的极速腾挪。施展之时，来去如风，极为飘逸。NOR]],["itemId"]=[[feiyingshisanshi]],["name"]=[[飞影十三逝]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=41,["title"]=[[全篇]]},["658"]={["id"]=658,["introText"]=[[HIW这是从先秦时流传下来的一门剑术，由于年深日久，多有散佚，但仍不失为一种高明的武学。NOR]],["itemId"]=[[baiyuanjianfa]],["name"]=[[白猿剑法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=41,["title"]=[[全篇]]},["659"]={["id"]=659,["introText"]=[[WHT他就是令狐掌门。他长方脸蛋，剑眉薄唇，此时抱剑而立，尽显豪侠之气。NOR]],["itemId"]=[[mianju1047]],["name"]=[[YEL令狐掌门NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/linghuzhangmen.png]],["thankText"]=[[YEL珍品券刚一送上，大门登时被人推开，走出一位步履飘逸，举止潇洒的英俊男子。男子爽朗一笑，向你说了句：“来吧！少侠！”

你随男子进到后院，不料此院竟然建在高山峰顶之上，四周云雾缭绕，劲风猎猎作响，真乃人间仙境。只见男子拔剑一挑，一坛美酒便从架子上一跃而起，钻入你怀中。待你错愕之时，男子出剑再挑，又将一坛美酒挑起，稳稳落到剑尖之上。只听男子爽朗一笑：“少侠，请！”却不知他如何破开泥封，竟舞剑而饮。

剑出游龙，剑尖美酒分毫不差落入男子口中，惹得你拍案叫绝，只得也拍开泥封，二人一醉方休，不知东方之既白。]],["time"]=41,["title"]=[[PNK独孤笑傲NOR]]},["66"]={["id"]=66,["introText"]=[[WHT他就是凌云，他生得气宇轩昂，谦和有礼，为人处世时皆秉公执法，不苟言笑。一身的官服将他紧紧束缚，但这种束缚不过是求仁得仁，他心甘为民，若然揭去铁面，亦是一个普通的江湖人。NOR]],["itemId"]=[[mianju1095]],["name"]=[[WHT凌云NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/linyun.png]],["thankText"]=[[YEL你将珍品券递上，大门登时被人推开，走出一位气宇轩昂的捕头，他官服贴身，铁面半掩，腰别长剑，英姿焕发。见你来访，他亦惊喜万分，但恰不逢时，他正要去办案。

你正好闲来无事，便提出与他同去，关键时刻也可帮上一二，凌捕头闻言欣然同意。你与他四处走访查探，一天的时间就这样悄然而逝，月落梢头才将将结束。

为答谢你出手相助，他邀你至春在楼饮酒，但只闲聊片刻，他便赶回衙门继续处理案情。你独坐楼台自饮，感慨凌捕头的一心为民。NOR]],["time"]=8,["title"]=[[HIY铁面无私NOR]]},["660"]={["id"]=660,["introText"]=[[WHT她就是丁香。她秀丽绝俗，身姿丰盈，樱桃小口灵巧端正，双眸清亮，坚毅的眼神中带着一丝勇往直前的锐利，偶尔也会露出狡黠之光，展现清纯活泼一面，叫人心生喜爱，又痴又叹。NOR]],["itemId"]=[[mianju1118]],["name"]=[[MAG丁香NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/dingxiang1.png]],["thankText"]=[[YEL你刚将珍品券递上，便走出一名天山派的女弟子，向你作了一揖道：“四师姐让我带你过去，请随我来。”
你与女弟子走到一处山崖边，一位秀丽绝俗，身姿丰盈的女子正在此习武。虽只是基础的招式，但女子不曾有丝毫怠慢，整个人沉稳、坚毅，还带有一丝勇往无前的锐利。你与她一起讨论武学，期间还比试了一番，待日暮时分正准备告辞离开时，女子忽然开口道：“山下镇子的夜市热闹得很，不如一起去逛逛？”
夜市灯火通明，人影攒动，果真热闹非凡。女子换了一套蓝色的衣裙，头戴狐狸面具，手拿一根糖葫芦穿行在摊贩间。双眸清亮如星，樱桃小口未曾停下过，似黄鹂一般，清纯活泼，叫人心生喜爱。NOR]],["time"]=41,["title"]=[[PNK江湖三友NOR]]},["661"]={["id"]=661,["introText"]=[[WHT她就是落英女侠。何彼秾矣，华如桃李。一双脉脉含情的眼眸，一条缀满铜铃的发带，一件艳红明丽的衣裳，好似一位身着嫁衣的女子，正在翘首盼望意中人的到来。NOR]],["itemId"]=[[mianju1137]],["name"]=[[RED落英女侠NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/chaoyingnvxia.png]],["thankText"]=[[YEL你通过拜帖进到终南山山顶，梅林间一红衣女子正在月下用指拭剑。

“久闻少侠大名，可有兴趣和我比划几招？”

你知前辈武功高深，有心见识一番，故而欣然应允。

比试中，她剑影如蛟龙戏水，又有百般变化，你一招刚起，她破解之法顷刻随出，游刃有余，简直毫无破绽。

你越发心惊，但更觉佩服，结束后向前辈郑重施了一礼，她嫣然笑道：“我该好好谢你才是。”

你尚且不解，只听她笑声畅快，“我正在创一套克制全真武功的剑法，遇到几处难点，和你切磋完竟有了些眉目，少侠觉得我这剑法能否大成？”

练一番惊世武功已是难事，何况自创，但你见她眸光烨烨，那般神采飞扬，不由肯定地点头。NOR]],["time"]=41,["title"]=[[MAG古陵深情NOR]]},["662"]={["id"]=662,["introText"]=[[WHT温文尔雅，眉清目秀。手执一柄折扇，身穿淡黄锦缎长袍，眉目和善，极尽温柔。温润如玉，却又带三分潇洒。NOR]],["itemId"]=[[mianju1120]],["name"]=[[HIW段潇NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/duanxiao.png]],["thankText"]=[[YEL你日夜兼程，忽觉口舌干燥，便在路边茶摊叫了一碗茶水，坐下歇脚。

正喝着茶，你望见一人影很是熟悉，其着淡黄锦袍、银冠束发，温文尔雅又不失潇洒。你瞧着人影像是段潇，忙上前叫住了他，只见人影回过身来，是个陌生的公子。

你认错了人，也觉尴尬，一番道歉后正要回到茶摊，却听闻身后传来一声轻叹道：“江湖路远，相见争如不见……”

你转身回望，只见天高云淡，渺渺曲径上，一人一马徐徐前行。

你思量了一会，将茶钱和珍品劵放于桌上，往来时的方向离开了。NOR]],["time"]=41,["title"]=[[PNK江湖三友NOR]]},["663"]={["id"]=663,["introText"]=[[WHT身材甚高，风姿飒爽，英气勃勃，飘逸绝伦。NOR]],["itemId"]=[[mianju1043]],["name"]=[[HIW王真人NOR]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/wangchongyang.png]],["thankText"]=[[YEL你将珍品券递上，片刻后门内走出一个道童对你抱拳一礼道：“少侠请进，真人在后山福地等你。”
      你随道童来到后山，此地百花争艳，林中更是莺歌阵阵。一旁山泉顺势而下，升腾的水雾让此地如梦如幻。
      你与王真人在此美景之中彻谈功法大道，良久，茶尽杯空，王真人执剑于手，舞出一套无比精妙的剑法，其剑招玄妙，每一式中都蕴含着无数微妙之变，让你叹为观止，心生敬畏。
就在套剑法最后一式击出之时，落英掌门执剑由你身后飞跃而出，其剑势狠厉剑法精妙，瞬间将王真人这最后一式化解。王真人见落英掌门淡淡一笑，随后专攻为守，化解了落英掌门紧随的几招。这二人亦攻亦守，长剑相接发出清脆之音，好生自在。你见二人兴致正浓便不再打扰转身伴霞而去。NOR]],["time"]=41,["title"]=[[BLU全真祖师NOR]]},["664"]={["id"]=664,["introText"]=[[一条海青色长裤，布料结实，染色均匀。裤型宽松，穿着舒适。]],["itemId"]=[[2020zhounian04]],["name"]=[[趋海裤]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=41,["title"]=[[HIW珍品装备NOR]]},["665"]={["id"]=665,["introText"]=[[一顶黑色圆帽，上有六条锦带从帽顶散落，各锦带之间均以金丝绣出一只归燕。]],["itemId"]=[[2020zhounian01]],["name"]=[[归巢帽]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=41,["title"]=[[HIW珍品装备NOR]]},["666"]={["id"]=666,["introText"]=[[以鹿皮制成的上等皮靴，靴底经特殊工艺而成，踏地之时声音极小，极适合用来跟踪。]],["itemId"]=[[2020zhounian02]],["name"]=[[雁声靴]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=41,["title"]=[[HIW珍品装备NOR]]},["667"]={["id"]=667,["introText"]=[[以纯白长袍为底，经多次浸泡、漂洗而成的袍子。袍面上有淡淡墨色，若轻烟环绕，颇为好看。]],["itemId"]=[[2020zhounian03]],["name"]=[[孤烟服]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=41,["title"]=[[HIW珍品装备NOR]]},["668"]={["id"]=668,["introText"]=[[又名《本草经》或《本经》，是一本古老的中药学专著，据说起源于神农氏，代代口耳相传，成书于东汉时期。]],["itemId"]=[[yeshushuji41]],["name"]=[[神农本草经]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=41,["title"]=[[HIW书籍NOR]]},["669"]={["id"]=669,["introText"]=[[浮生若梦，为欢几何？此书由沈复所著，讲述其生平见闻以及与妻子陈芸平凡而充满情趣的生活。]],["itemId"]=[[yeshushuji76]],["name"]=[[浮生六记]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=41,["title"]=[[HIW书籍NOR]]},["67"]={["id"]=67,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=8,["title"]=[[残页]]},["670"]={["id"]=670,["introText"]=[[这是一颗天工石,可以用于提升装饰箱的容量。]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=41,["title"]=[[HIW珍品道具NOR]]},["671"]={["id"]=671,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=41,["title"]=[[残页]]},["672"]={["id"]=672,["introText"]=[[HIW此步法不知何人所创，虚虚实实，灵动诡谲，施展起来犹如狡猾的狐狸，让人琢磨不定。NOR]],["itemId"]=[[canghubu]],["name"]=[[藏狐步]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=42,["title"]=[[全篇]]},["673"]={["id"]=673,["introText"]=[[HIW传闻为达摩祖师所创，后流入江湖，在江湖上久负盛名。NOR]],["itemId"]=[[xiangmozhangfa]],["name"]=[[镇恶杖法]],["need"]=14,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=42,["title"]=[[全篇]]},["674"]={["id"]=674,["introText"]=[[HIW这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。NOR]],["itemId"]=[[xiaolifeidao]],["name"]=[[探花飞刀]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=42,["title"]=[[全篇]]},["675"]={["id"]=675,["introText"]=[[HIW这是多年前一位名震江湖的大侠所创的独门气功，运功时以内力激荡周身空气产生震动，功力精深者进可破气攻敌退可驭气闪躲。NOR]],["itemId"]=[[wuhenjinbox2]],["name"]=[[无痕劲]],["need"]=10,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=42,["title"]=[[全篇]]},["676"]={["id"]=676,["introText"]=[[HIW这是一种暗器武学，据说由一位峨嵋派的高手所创，多年来一直在江湖中小范围流传。NOR]],["itemId"]=[[tiannvsanhuashou]],["name"]=[[天女散花手]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=42,["title"]=[[全篇]]},["677"]={["id"]=677,["introText"]=[[HIW他就是骑士莱恩。眼眸深邃，鼻梁高挺。他一身钢铁重甲，碧绿的眼睛，金黄的头发，棱角分明的面容显得刚毅不屈。身后的士兵引吭高歌，胸前的徽记烨烨生辉。NOR]],["itemId"]=[[mianju1145]],["name"]=[[骑士莱恩]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/fengbaoqishilaien.png]],["thankText"]=[[YEL你递上拜帖，被仆人们引到古堡深处。见到他时，你有点错愕，眼前的男子身穿异国礼服，尽显雍容华贵，与你印象中那个一身铁甲的身形确实相差太大。莱恩被你错愕的表情逗得开怀一笑，随后便拉着你去到了庭院小歇。

伴着夕阳的余晖，莱恩与你坐在太阳伞下，品尝着他家乡的甜点与红茶。不得不说，异乡的食物确实别有风味，让你心生喜欢。

“来中原那么久，难得有人来我这儿做客。我很喜欢中原，这里很美，很有活力。”莱恩又细品了一口红茶，继续道，“但这里的人们缺乏信仰，我希望重光的光辉有一天能照射到中原各地。”

    “愿重光赐予你祝福。”NOR]],["time"]=42,["title"]=[[风暴神使]]},["678"]={["id"]=678,["introText"]=[[WHT他就是胡大侠。面似寒霜，冷傲逼人。一对墨眉有如柳叶般纤细，一双眼眸好似狐狸般狭长，他手握单刀，冰冷的眼神散发出似有若无的杀意，令人胆寒。NOR]],["itemId"]=[[mianju1127]],["name"]=[[胡大侠]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/hufei.png]],["thankText"]=[[YEL寒冬腊月，飞雪纷纷，你根据百晓生的指引独自北上，前往长白山深处去寻找那道侠影。

雪地中，男子舞着手中的长刀，他身形腾挪，刀影翻飞，灵动迅捷，犹如雪狐般机敏。舞至精彩处，你忍不住叫了声“好”，他循声向你望来，或许是你手中的珍宝券，让他冷峻的神色稍稍缓和。只见他身影几下闪动便到了你跟前，他手中黑刀径直向你横削而来，只是出刀的速度比上先前却是慢了几分，你心下了然，拔出长剑向他攻去。

拆招五百余合，不分胜负，你们哈哈一笑罢手停战，拿出酒壶痛饮一番。你醉倒之前，依稀还记得他轻唱的歌谣，“来日大难，口燥舌干。今日相乐，皆当喜欢。”NOR]],["time"]=42,["title"]=[[MAG雪山侠行NOR]]},["679"]={["id"]=679,["introText"]=[[HIW她就是奎丽尔。金发碧眼，轻盼曼顾。那美丽的头发披散在身上，像一股金色的瀑布．波浪起伏，金光闪闪。来自大秦的红绸穿过锁骨，盖过细腰，勾勒出惊心动魄的美艳弧线。NOR]],["itemId"]=[[mianju1157]],["name"]=[[奎丽尔]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/kuilier.png]],["thankText"]=[[YEL尽管早已做好了心理准备，但是在她脱去黑袍，展现真身时，你双颊通红，心还是忍不住跳慢了一拍。

金发碧眼，曼妙无双，她对你浅笑的刹那，你下意识地想起了一句诗，“回眸一笑百媚生，六宫粉黛无颜色。”

“嘻嘻，我们那边的女子很多都是我这样的穿着。你用不着那么惊奇。”也许是夜晚时分身边的人并不多，又或许是她突然兴起，她径直挽起你的手向秦淮河畔走去，“秦淮河的风景很美，我真的很喜欢。”说罢，她对着你又是浅浅一笑。
你们挑了个能观赏江景小亭，便坐下举杯相饮。

晚风吹拂，秦淮河上流光溢彩，画舫相连灯火通明，耳畔传来歌女清唱，才子吟诵，酒客痛饮之声，身边的少女脸带微笑沉浸其中。你看着眼前的景象只觉似醉非醉，却不愿醒来。NOR]],["time"]=42,["title"]=[[大秦少女]]},["68"]={["id"]=68,["introText"]=[[WHT流传于东南一代的内功，不同于其它内功注重阴阳调和，此功只重刚猛阳劲的修炼，且常逆行阳劲用以伤敌。NOR]],["itemId"]=[[niyangong]],["name"]=[[逆焰功]],["need"]=31,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=9,["title"]=[[全篇]]},["680"]={["id"]=680,["introText"]=[[WHT他身躯凛凛，相貌堂堂。一双眼睛射寒星，两弯剑眉如刷漆。气宇轩昂，大红的舞狮头肩上扛。从容不迫，将脑后束起的一根长辫咬在口中。NOR]],["itemId"]=[[mianju1130]],["name"]=[[黄师傅]],["need"]=17,["pic"]=[[Image/UI/AttrUI/mianju/huangshifu.png]],["thankText"]=[[YEL珍品券送入不久后，走出一位身着黄布衣的男子，拱手道：“黄师傅正在做准备，请少侠稍等。”

你方与男子聊了两句，前边突然开始敲锣打鼓，人群也喧闹了起来。你随着人群往前方走去，便见着一位气宇轩昂的男子，扛着大红的舞狮头随着鼓点起舞。时喜时醉，时惊时怒，在木桩上灵巧跃动，表演得形神合一，生动活泼。

一场舞狮结束，你只觉意犹未尽，正巧此时黄布衣的男子替黄师傅来邀你至武馆中一叙，你欣然同意。武馆中，黄师傅早已命人备好茶水，你们畅谈古今，相谈甚欢，竟忘了时间，待回过神来已是华灯初上，你才依依不舍地告辞离去。
NOR]],["time"]=42,["title"]=[[RED醒狮飞鸿NOR]]},["681"]={["id"]=681,["introText"]=[[WHT她就是雩。她生得娉婷秀雅，头戴青冠赤羽，身穿青袍，面上涂了几抹红妆，神情肃穆，在为祈雨仪式准备着。]],["itemId"]=[[mianju1103]],["name"]=[[PNK雩NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/yu.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出一位青衣女子，青衣女子笑靥如花，向你道：“少侠，请随我来。”

你随青衣女子走进一座高楼，高楼里人声鼎沸，高楼外人头攒动，都是前来参加祈雨仪式的百姓。你随青衣女子走进一间雅座，刚一落座便有人端上了茶水、糕点。青衣女子笑着道：“烦请少侠静候片刻，祈雨仪式即将开始。”

你才饮下一杯清茶，只觉楼外忽然寂然无声，片刻又听见鼓乐震天，抬眼望去原是祈雨仪式开始了。只见一位头戴青冠赤羽，身穿青袍，面上涂了几抹红妆，神情肃穆的女子站在祭坛上诵词起舞，你忽然觉得周边清凉了许多。你静心观看，一场仪式结束，仍觉意犹未尽。]],["time"]=42,["title"]=[[YEL执羽舞器NOR]]},["682"]={["id"]=682,["introText"]=[[假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。]],["itemId"]=[[eq2020xslb15]],["name"]=[[HIG数斯NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=42,["title"]=[[HIW珍品装备NOR]]},["683"]={["id"]=683,["introText"]=[[假托《山海经》中异兽之名所铸的兵刃之一。铸造之人喜读异兽怪谈，又有炼制神兵之技，遂铸了一套兵刃，聊慰平生。]],["itemId"]=[[eq2020xslb16]],["name"]=[[HIW豪彘NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=42,["title"]=[[HIW珍品装备NOR]]},["684"]={["id"]=684,["introText"]=[[这是一双鹿皮靴子，有很好的保温防潮效果。何时杖尔看南雪，我与梅花两白头。]],["itemId"]=[[2018dongzhi004]],["name"]=[[WHT杖南看雪靴NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=42,["title"]=[[HIW珍品装备NOR]]},["685"]={["id"]=685,["introText"]=[[这是一件藏青色的上衣，轻便贴身，穿上它，似乎很容易就与夜色融为一体，方便做一些隐秘之事。]],["itemId"]=[[2018dongzhi005]],["name"]=[[CYN夜行衣NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=42,["title"]=[[HIW珍品装备NOR]]},["686"]={["id"]=686,["introText"]=[[这是一件大氅，由上好的鹿皮制成，除了御寒之外，最大作用是彰显身份。]],["itemId"]=[[2018dongzhi001]],["name"]=[[YEL鹿皮披风NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=42,["title"]=[[HIW珍品装备NOR]]},["687"]={["id"]=687,["introText"]=[[由王实甫所著的戏剧剧本，表现了愿普天下有情人都成眷属的主题。]],["itemId"]=[[yeshushuji31]],["name"]=[[HIY西厢记NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=42,["title"]=[[HIW书籍NOR]]},["688"]={["id"]=688,["introText"]=[[这是一颗天工石,可以用于提升装饰箱的容量。]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=42,["title"]=[[HIW珍品道具NOR]]},["689"]={["id"]=689,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=42,["title"]=[[残页]]},["69"]={["id"]=69,["introText"]=[[WHT据称是昔日道教祖师创出的一套武功，招式奇绝，尤重双环配合之道，暗合阴阳循环之理，步法则以九宫八卦为基，进退之间极具章法。NOR]],["itemId"]=[[yinyangguiyihuan]],["name"]=[[阴阳归一环]],["need"]=21,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=9,["title"]=[[全篇]]},["690"]={["id"]=690,["introText"]=[[HIW独倚路栏忘河川，水底玉石惊波澜。创此棍法之人常年观看大江奔流之景，灵光乍现之间创下此功，棍法攻势排山倒海，威力惊世骇俗。NOR]],["itemId"]=[[jingbogunfa]],["name"]=[[惊波棍法]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=43,["title"]=[[全篇]]},["691"]={["id"]=691,["introText"]=[[HIW百年前，隐士了了生与人比武，孰料胶着之际，了了生手中琴弦不知何故，竟在发功一瞬尽断。了了生惨败，更成为武林笑柄，自此一蹶不振，后偶然聆听《猗兰操》，心有所感，依己心境，创出这《猗兰十章》琴法。NOR]],["itemId"]=[[yilanshizhang]],["name"]=[[猗兰十章]],["need"]=24,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=43,["title"]=[[全篇]]},["692"]={["id"]=692,["introText"]=[[HIW流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。NOR]],["itemId"]=[[cangfengdaofa]],["name"]=[[藏锋刀法]],["need"]=21,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=43,["title"]=[[全篇]]},["693"]={["id"]=693,["introText"]=[[HIW此刀法极快，出招时往往未见其招，只听得拉弓弦的声音，对手却早已身中数刀，是一门极为厉害的刀法。NOR]],["itemId"]=[[xianyindaofa1]],["name"]=[[弦音刀法]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=43,["title"]=[[全篇]]},["694"]={["id"]=694,["introText"]=[[HIW此步法施展时人如僵尸一般，一步一纵，诡异异常。NOR]],["itemId"]=[[jiangshibufa1]],["name"]=[[僵尸步法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=43,["title"]=[[全篇]]},["695"]={["id"]=695,["introText"]=[[WHT传闻他武功极高，曾与唐家唐不平交手三百回合不落下风。他面如冠玉，眉宇间英气十足，不怒自威，举手投足之间散发着一股慵懒之意。传言说其本是女儿身，但对外宣称为男人，以便行走江湖，统治帮派。NOR]],["itemId"]=[[mianju1099]],["name"]=[[HIM幽冥教主NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/youmingjiaozhu1.png]],["thankText"]=[[YEL珍品券刚一递上，蓦然间你只听见一声低沉地耳语：“随我来。”声音如冷冽的寒潭，却让人分辨不出男女。你只觉腰间肋下被人裹挟住，随后身子一轻，整个人竟然腾空而起，向着某个方向凌空飞去。

迷迷糊糊间，你身后之人托着你飘然落地，你睁眼一看，竟来到一座阴森死寂的佛殿之中，殿中左右两侧各站着五尊巨大佛像，正是十殿阎罗王。

“无常善勾恶人命，七宝可避万般劫。既然少侠愿投拜帖于本座，本座便与少侠说一说这十殿阎罗的故事。”冷冽的声音从你背后响起，将每位阎罗的故事娓娓道来。

你虽然觉得有些惊怕，但却沉浸在这些鲜为人知的故事中，直至东方之际白。NOR]],["time"]=43,["title"]=[[MAG十殿阎罗NOR]]},["696"]={["id"]=696,["introText"]=[[WHT她肤嫩如雪，眉眼如画。水蓝色的发饰，淡红色的束带，衬上一头栗色的长发。柔情无限，眼波盈盈，羞红的脸上挂着浅笑，贝齿轻咬着发带，只觉分外可爱。NOR]],["itemId"]=[[mianju1138]],["name"]=[[PNK无悔妹妹NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/buhuimeimei.png]],["thankText"]=[[YEL跛足小鬟接过你的拜帖，嘶声道：“小姐人在前面。”

花园中，一位娉娉袅袅的少女足点花心，穿梭彩蝶间扑蝶，回眸多娇，“少侠快来帮我。”

你施展轻功，将飞舞的蝴蝶赶入蝶网，不知为何，她又将蝴蝶放出，神色黯然地邀你一起坐在石桌边，“爹最近愁眉苦脸，可我却帮不了他什么，也不便出去玩耍。”
你见她面带愁容，便与她说起江湖上的趣事，终于令她露出笑颜，待天色昏暗，你提出告辞，走出一段距离后，似有所感地回头一望，只见她手扶圆供门侧，仍在依依不舍地目送你。NOR]],["time"]=43,["title"]=[[PNK此情无悔NOR]]},["697"]={["id"]=697,["introText"]=[[WHT温文尔雅，秀外慧中，目若秋水，动人传情。长发迎风飘动，好似甘泉玉露倾泻而下，一袭浅衣彰显清雅。身嵌丛花之中飘然灵动，薄唇微动气若幽兰，颈前佩戴金丝花坠，平添了一份淡雅之气。NOR]],["itemId"]=[[mianju1179]],["name"]=[[柳芊芊]],["need"]=11,["pic"]=[[Image/UI/AttrUI/mianju/liuqianqian.png]],["thankText"]=[[YEL你来到一间小院，将珍品卷递上，未待多时，院门被人推开，一位女子轻移莲步向你走来。

女子微施一礼，道：“少侠，许久不见，近来可好？”

你与女子寒暄片刻，随后跟其来到一处湖边凉亭。亭外玉兰若雪，亭内清茶飘香，你在亭中入座，与女子一起赏花品茶，安闲自得。NOR]],["time"]=43,["title"]=[[PNK似水柔情NOR]]},["698"]={["id"]=698,["introText"]=[[WHT脸长面方，颏下微有须，颇有些豪放不羁的气质，此时正抱着个烧鸡，吃得正香。NOR]],["itemId"]=[[mianju1058]],["name"]=[[HIW老叫花NOR]],["need"]=7,["pic"]=[[Image/UI/AttrUI/mianju/hongqigong.png]],["thankText"]=[[YEL你递上珍品券，便见有一身着干净粗布衣的老者向你走来，老者豪迈一笑，向你说：“少侠，跟我来。”
你随老者绕过茅草屋向树林中走去，谈笑间，走到了一处流水潺潺的小溪边。老者招呼你在一块方石坐下，方石前是早已架好的柴堆。老者走向溪边，手中木棍挥舞间击起水花朵朵，几条河鱼就自水花中跃出落于地上。老者满意收棍，拾起河鱼手法熟练的处理好驾于火堆上。
诱人的香气飘出，待鱼肉焦黄，老者取下一条烤鱼给你，你迫不及待的咬了一口，鱼肉焦香，鲜美不已。老者又递予你一坛酒，你们开怀畅饮，不知时间流度。NOR]],["time"]=43,["title"]=[[MAG丐帮帮主NOR]]},["699"]={["id"]=699,["introText"]=[[WHT容貌极美，秀眉入鬓，清雅高华，难以言喻]],["itemId"]=[[mianju1044]],["name"]=[[落英掌门]],["need"]=4,["pic"]=[[Image/UI/AttrUI/mianju/linchaoying.png]],["thankText"]=[[YEL“惟有归于‘无缘’二字，却不知无缘系‘果’而非‘因’。”
你刚将手中的珍品券递上，便听身后传来一个苍老声音，回头看去，却不见其人。随之一旁的院门缓缓推开，落英掌门身着红裳，施施而行。
见你立于门前，落英掌门绝美容颜上显出一抹微笑：“不知少侠今日来此所为何事？今日我邀请王真人来府中商议要事，只怕要让少侠要等上片刻了。”
你与落英掌门相谈于院亭中，不多时门外跑来一个道童，道童将一封书信交予落英掌门后便匆匆离去。拆开书信，落英掌门的神色由失落渐渐转变为愤怒，直到看完书信中的内容，她的脸上尽显无奈。
道童送来书信被她攥握手中，看着园中飘落的秋叶，落英掌门竟有些木讷，口中呢喃：“好一个家国未定，何以为家。”NOR]],["time"]=43,["title"]=[[PNK古陵祖师NOR]]},["7"]={["id"]=7,["introText"]=[[一步一杀，七步七杀，七杀刀法以攻势凌厉，招数迅猛而闻名江湖。]],["itemId"]=[[qishadaofa1]],["name"]=[[    HIR七杀刀法NOR]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=2,["title"]=[[全篇]]},["70"]={["id"]=70,["introText"]=[[WHT相传，此身法由赤练仙子根据天罗地网势所创，后流传于江湖。施展起来宛若赤蛇渡水，百转千回。NOR]],["itemId"]=[[chilianlingbobox1]],["name"]=[[赤练凌波]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=9,["title"]=[[全篇]]},["700"]={["id"]=700,["introText"]=[[一件暗青色的道袍，在衣袖和衣襟处绣着北斗七星的图案，据说是全真祖师之物。]],["itemId"]=[[2018zqeq004]],["name"]=[[七星道袍]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=43,["title"]=[[HIW珍品装备NOR]]},["701"]={["id"]=701,["introText"]=[[这是岳先生早年成名时所使用的佩剑，用上好精铁铸成，剑身长窄，剑鞘淡蓝，如高雅清瘦的古之君子一般。]],["itemId"]=[[2018zqeq003]],["name"]=[[华山公卿剑]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=43,["title"]=[[HIW珍品装备NOR]]},["702"]={["id"]=702,["introText"]=[[一块颜色素净的面纱，材质如丝绸般顺滑，戴上后面容若隐若现，颇具侠骨。]],["itemId"]=[[eq2019spring19]],["name"]=[[拂云掩面纱]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=43,["title"]=[[HIW珍品装备NOR]]},["703"]={["id"]=703,["introText"]=[[一顶墨色毡帽，用名贵兽皮所制，不易沾水。此帽缝制时，一针一线细致非常。因毡帽正中兽皮有一块白斑，状如圆月，故将此帽寄托思愁离绪。]],["itemId"]=[[2019hyjeq01]],["name"]=[[月中天]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=43,["title"]=[[HIW珍品装备NOR]]},["704"]={["id"]=704,["introText"]=[[本书是苟氏先祖模仿颜氏家训编纂的一部类书，包含修身、处世、求学、经商以及为官之道，内容十分丰富。]],["itemId"]=[[yeshushuji37]],["name"]=[[苟氏家训]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=43,["title"]=[[HIW书籍NOR]]},["705"]={["id"]=705,["introText"]=[[此书乃孙思邈所著，并以“人命重于千金”之理而命名。书内博采群经，删繁去复，乃是一本集有各代医学先师诊治经验之大成的书籍。]],["itemId"]=[[yeshushuji74]],["name"]=[[千金方]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=43,["title"]=[[HIW书籍NOR]]},["706"]={["id"]=706,["introText"]=[[这是一颗天工石,可以用于提升装饰箱的容量。]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=43,["title"]=[[HIW珍品道具NOR]]},["707"]={["id"]=707,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=43,["title"]=[[残页]]},["708"]={["id"]=708,["introText"]=[[HIW湘西一带流传的爪法绝学，招数均是狠辣异常，专攻敌方各处要害，阴风凛凛，极难防范。NOR]],["itemId"]=[[yinfengzhuabox1]],["name"]=[[哭魂夜爪]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=44,["title"]=[[全篇]]},["709"]={["id"]=709,["introText"]=[[HIW塞北一武痴独创的诡异内功，习练至绝顶境界，可将内劲脱离经脉，于皮肤之间流转，与中原内功之道大相径庭，堪称异端。NOR]],["itemId"]=[[duohunmice]],["name"]=[[夺魂秘册]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=44,["title"]=[[全篇]]},["71"]={["id"]=71,["introText"]=[[WHT以金、木、水、火、土次第与劈、崩、钻、炮、横五种拳法对应。属内家拳，有《内经》之艺的誉称，若练至深处，举手投足之间便可毙人性命。NOR]],["itemId"]=[[wuxingquan1]],["name"]=[[五行拳]],["need"]=11,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=9,["title"]=[[全篇]]},["710"]={["id"]=710,["introText"]=[[HIW原为华山刀法，后流入江湖之中。反天常意指违背天理常规而行，从逆反四象八卦演示变化中而出，招式出其不意，堪称刀法中大成，与昆仑派的天常剑法相似。NOR]],["itemId"]=[[yuanxiaoleiji5]],["name"]=[[反天常刀法]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=44,["title"]=[[全篇]]},["711"]={["id"]=711,["introText"]=[[WHT她神色冷冽、目光如炬，发束金冠，金丝黑纱遮面，看起来让人不可靠近，似乎下一刻就会杀人于无形。NOR]],["itemId"]=[[mianju1085]],["name"]=[[HIB余夫人NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/yufuren.png]],["thankText"]=[[YEL你走近一座气势恢宏的高楼，侍从接过你的珍品券，带你穿过幽深的长廊，每间客房的纸窗上皆映有人影，传出各种听不真切的窃窃声。而尽头的房门则从内打开，穿黑色绸衫的余夫人自屏风后走出，她容貌俏丽，只是眼神冰冷，笑起来也无丝毫暖意，“少侠来此有何事？”你想问她在无间林的往事，或者余志枭的死因，但你接触到她晦暗深沉的目光，只怕这些话问出口要惹来麻烦。

于是你默然无言，略坐片刻起身时，终还是问了一句：“那件事，你可有过后悔？”

她吃吃发笑，眼底有几分疯狂之色：“我用千年寒玉保住志枭尸身不腐，随时都能和我在一起，又有何悔？”

你摇头叹息，走出客房顿觉走廊左右每扇门后面像有贪婪的眼睛在窥视，令你毛骨悚然，不由大步离去。NOR]],["time"]=44,["title"]=[[BLU永夜夫人NOR]]},["712"]={["id"]=712,["introText"]=[[WHT她孤傲清冷，姿容绝代，着一身朱红色的骑士服，持剑而立，如同荆棘丛中的玫瑰，令人着迷又难以接近。NOR]],["itemId"]=[[mianju1093]],["name"]=[[YEL卡米尔NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/kamierbaitian.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，大门被人推开，走出一位身着朱红骑士服，步履轻快、清艳脱俗的异国女子。女子莞尔一笑，向你说了句：“少侠，久等。”

你随女子走进后院，发现后院是以玫瑰花丛作墙，院中立有一座白色石亭，此时正值花开之际，院里花香清幽。女子邀你到亭中入座，随后唤仆人端上花茶糕点。花茶清香甘甜，糕点入口即化，细腻甜津，难得尝此异国美食，你不禁多食了些。

女子与你饮茶赏花，畅谈天地。当谈及武学经历之时，你二人兴致所起，在院中比划起来。棋逢对手，将遇良才，你二人放开了手脚，酣畅淋漓的比试了一番。]],["time"]=44,["title"]=[[HIY月光蔷薇NOR]]},["713"]={["id"]=713,["introText"]=[[WHT浪荡洒脱，不修边幅，不似那些满带金银的富公子。样貌算不得英俊，但明眸清澈，笑意盎然。且既为侠盗，从不多取一毫，乃这盗中清官，两袖空空。NOR]],["itemId"]=[[mianju1097]],["name"]=[[HIW萧侠盗NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/xiaoxiadao.png]],["thankText"]=[[YEL你将珍品券递上，忽感微风阵阵，林间枝叶簌簌，一道侠影由远及近，甚是潇洒。

走近身前，萧侠盗略带轻浮般的说道：“这位少侠，虽不知何由，但对你有着一种似曾相识的感觉，不知少侠可愿陪我在这翠林之中走走。”

你二人来到林中空地之上，一张青苔斑驳的石桌被落叶覆盖，露出灰白一角。

你二人对坐于此，夕阳西下。萧侠盗饮尽壶中最后一口烈酒，伴随着他清唱着的一首悲凉唱词，消失在茵茵竹林之中。你坐在石凳上，回忆着方才听来的有关一对侠侣逍遥江湖的故事。

林中唱词远去，微风轻抚，枝叶簌簌作响。石桌不远处，一把锈迹斑驳的铁剑插在地上，剑柄上，一条鲜艳的红色飘带随风舞动，好似故事中的女侠，曼舞于这软玉般的翠绿之间。NOR]],["time"]=44,["title"]=[[HIB狼心独怆NOR]]},["714"]={["id"]=714,["introText"]=[[WHT刚正不阿，一脸正气。须发皆白，身穿墨黑金缕长袍，手执马尾拂尘。正气凛然，眼神坚毅，让人不敢直视其目光。NOR]],["itemId"]=[[mianju1121]],["name"]=[[RED张天师NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/zhangtianshi.png]],["thankText"]=[[YEL你将珍品券递上，片刻后自山门中走出一名小道童。小道童并未引你入山门，只为你指路往鹄鸣山中去。

你不知所往，只于山中闲步。见林木苍翠，既有巨树擎天，亦有枯木新芽。听鸟啼雀鸣，闻山涧泠泠，清耳悦心。所见皆如画，所闻皆似乐，悠然自得。

正于山中流憩，忽见一老者，须发皆白，鹤骨松姿，坐于山石上，好似山中仙人。你与老者以水代茶，赏景论道，直至暮色苍茫。]],["time"]=44,["title"]=[[MAG道宗天师NOR]]},["715"]={["id"]=715,["introText"]=[[WHT面目可怖，一对乌黑的牛角泛着冷光，一双铜铃般的大眼睛，眼神森寒不带一丝情绪，看所有人都像看将死之人一般NOR]],["itemId"]=[[mianju1069]],["name"]=[[HIR牛头NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/niutou.png]],["thankText"]=[[YEL你将拜帖递上，随后酆都幽城城门打开，阴寒之气由内涌出让你不禁打了个冷颤。
     你提着白纸灯笼穿行于街道之间，忽然随着一阵锁链响动，你被撞倒在地。待你回过神来这才发现，面前一个长着牛头身着官服的家伙正满脸焦急的看着你，牛头将你扶到一旁的茶馆，浓茶入喉，刚才焦急不堪的牛头也逐渐缓下心来。
     牛头告诉你自己是忙于追捕逃出的恶鬼这才如此莽撞，而此事和自己那嗜酒如命的搭档有关。如今他喝酒误事，人又不见踪影，当下牛头也不知如何是好。
     听闻你便决定帮助此人捉拿恶鬼，牛头见你愿意帮忙脸上的愁容也少了几分。就在你起身要走出茶馆之时，身边的景物竟然突然开始模糊，随后你迷迷糊糊从桌上醒来，一旁还放着打翻美酒和一副牛头面具。NOR]],["time"]=44,["title"]=[[RED牛头马面NOR]]},["716"]={["id"]=716,["introText"]=[[WHT一条纯银项链，链坠是一白色象牙雕刻而成小白熊。白熊枕住手掌，侧卧酣眠，一副憨态可掬的模样。NOR]],["itemId"]=[[21xhlqeq2]],["name"]=[[白眠链]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=44,["title"]=[[HIW珍品装备NOR]]},["717"]={["id"]=717,["introText"]=[[WHT一枚银质戒指，正面嵌了五粒红宝石，拼为梅花形状，红似烈火，佩戴指上，宛若一朵梅花偶落手掌之上。NOR]],["itemId"]=[[21xhlqeq1]],["name"]=[[红梅戒]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=44,["title"]=[[HIW珍品装备NOR]]},["718"]={["id"]=718,["introText"]=[[WHT以蓝色丝绸制成的腰带，两侧以白丝线封边，正中有一枚白铁小牌，可用于卡住腰带。NOR]],["itemId"]=[[20dzlqeq8]],["name"]=[[凛冬丝]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=44,["title"]=[[HIW珍品装备NOR]]},["719"]={["id"]=719,["introText"]=[[WHT白玉雕刻而成球状玉坠，玉石纹路上乘，洁白如雪，握在手中有冰凉之感，如同手中拿着一枚雪球一般。NOR]],["itemId"]=[[20dzlqeq9]],["name"]=[[盈雪球]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=44,["title"]=[[HIW珍品装备NOR]]},["72"]={["id"]=72,["introText"]=[[WHT这是从先秦时流传下来的一门剑术，由于年深日久，多有散佚，但仍不失为一种高明的武学。NOR]],["itemId"]=[[baiyuanjianfa]],["name"]=[[白猿剑法]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=9,["title"]=[[全篇]]},["720"]={["id"]=720,["introText"]=[[WHT一本用于品鉴人物才性的玄学著作，讲述识鉴人才之术、量能用人之方及对人性的剖析NOR]],["itemId"]=[[yeshushuji85]],["name"]=[[人物志]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=44,["title"]=[[HIW书籍NOR]]},["721"]={["id"]=721,["introText"]=[[WHT内由兵诀评、战略考、阵练制、军资乘、占度载五部分组成，是一本杂合性兵书，体系宏大，条理清晰NOR]],["itemId"]=[[yeshushuji86]],["name"]=[[武备志]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=44,["title"]=[[HIW书籍NOR]]},["722"]={["id"]=722,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=44,["title"]=[[HIW珍品道具NOR]]},["723"]={["id"]=723,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=44,["title"]=[[残页]]},["724"]={["id"]=724,["introText"]=[[HIW昔年四大恶人为祸江湖，平一居士为将其铲除耗时三年创下此钩法，并约战泰山，终凭一己之力将其击败。不料此功刚猛，平一走火入魔枉造杀孽，终于泰山自尽。后平一弟子将其重新修缮传世。NOR]],["itemId"]=[[jiangxingpoegou]],["name"]=[[将行破恶钩]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=45,["title"]=[[全篇]]},["725"]={["id"]=725,["introText"]=[[HIW由江湖奇人、有“五柳先生”之称的柳安国所创。五柳先生文武双全，儒释道皆通，海内闻名。NOR]],["itemId"]=[[jiugongliuhezhang]],["name"]=[[九宫五行掌]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=45,["title"]=[[全篇]]},["726"]={["id"]=726,["introText"]=[[HIW天雷破乃是江湖散人穆灵云的独门鞭法，其招威力极大，且声势威猛，宛若天雷一般。NOR]],["itemId"]=[[tianleipo1]],["name"]=[[天雷破]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=45,["title"]=[[全篇]]},["727"]={["id"]=727,["introText"]=[[HIW江湖上传闻她是峨眉叛徒，与柳玄风同为一伙。她一身青衫，容貌甚美，因幼时一段坎坷的经历，致使她变得冷漠寡言，唯独信任依赖于情人韩一枫。她行踪不定，其背后势力复杂难明，因她的存在，武林常起波澜]],["itemId"]=[[mianju1078]],["name"]=[[HIY狄水清NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/dishuiqing.png]],["thankText"]=[[YEL你将珍品券递上，忽听见里面打斗叱喝之声，你正感疑惑时，一阵风夹裹着几张薄纸吹落至你脚边。

你粗略看见上面的“门派秘典”四字，狄水清已从竹林中走出，打斗声也随之停止，原来刚才是她在演练武功。

见你对这些纸张并无抢夺之意，她目光复杂，将薄纸拾起后，颔首请你进屋。

一番拜访结束，你回想起今日与她共处的时光，恍然发现她对你倒比从前话多了那么一点。]],["time"]=45,["title"]=[[MAG冰兰霜华NOR]]},["728"]={["id"]=728,["introText"]=[[HIW不怒自威，威风凛凛。眼神犀利，散发着一股浓重的杀气。体格精瘦，举手投足之间散发着一股宗师气质NOR]],["itemId"]=[[mianju1105]],["name"]=[[HIY唐不平NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/tangbuping.png]],["thankText"]=[[YEL你将拜帖递上，随后便跟随唐门弟子进入山庄。随着唐门弟子引路，你二人穿行于山庄内，一路上你见到了不少奇珍异草和精妙机关。
     你随唐门弟子来到山庄内一处僻静的庄园，随后弟子告退。你轻敲门环，应声走出一位蕴含风情的女人，她对着你轻笑颔首，将你带入门中。
     庭院内，百花繁茂，竹林翠影。唐不平身穿青灰长衫，手中暗器寒芒利利。在他对面的年轻男子全神贯注看着唐不平的一招一式，而一旁的亭台内，一位如花似玉的妙龄少女拨弄琴弦，古琴声悠扬婉转，悠游自在。
     傍晚时分，唐不平将你送出山庄。夕阳之下，你二人踏步晚霞，可唐不平的脸上尽显惆怅。此刻无话，只因同为置身江湖的你明了此刻唐不平心中的怅惘。NOR]],["time"]=45,["title"]=[[HIC飒沓流星NOR]]},["729"]={["id"]=729,["introText"]=[[HIW他生得浓眉大眼，面如冠玉，头戴青巾。眉目之间给人一种值得信赖的感觉，天生散发着一股领袖气质。NOR]],["itemId"]=[[mianju1100]],["name"]=[[YEL张教主NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/zhangjiaozhu.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位白袍男子，向你拱手道：“教主有请！”

两位白袍男子将你领至一悬崖边，便拱手告退。崖边有亭，亭中有人，一名青衣男子在向你招手，唤你过去。男子面如冠玉，目若朗星，卓越不凡，你刚于亭中坐好，男子便为你斟上一杯茶，笑道：“少侠来得正是时候，刚得一盒好茶。”

坐于亭中，上可触云天，下可览山河，斟上一杯清茶，你只觉心旷神怡。男子对武功见解独到，你们相谈甚欢，聊至兴起时还对上两招。NOR]],["time"]=45,["title"]=[[BLU似是而非NOR]]},["73"]={["id"]=73,["introText"]=[[WHT她就是神使清秋。她乌云秀发，杏脸桃腮，眉如春山浅淡，眼若秋波婉转；酥胸纤腰，盛臀修腿，胜似海棠醉日，梨花带雨。一轮明月映娇颜，两只蝴蝶轻似舞。假以时日，此身容便可祸国殃民。NOR]],["itemId"]=[[mianju1146]],["name"]=[[HIW神使清秋NOR]],["need"]=30,["pic"]=[[Image/UI/AttrUI/mianju/shengshiqingqiu.png]],["thankText"]=[[YEL你方将珍品券递上，便有一位娇俏可人的女子自门后小跑而出，她拉起你的手向一条小径走去，边走边笑道：“殿里有什么好玩的，我带你去一个好地方。”
女子带着你左拐右绕，忽然间一片花海闯入你的眼帘。这里是一处山谷，谷中花开漫野，你们一走进花海就惊起几只闪着幽幽蓝光的蝴蝶。蝴蝶翩跹起舞，女子也随它们一齐起舞。她着一身淡紫长裙，颇具异域风采，舞姿娥娜，美撼凡尘。若此处是仙境，那她应是仙女，回眸一笑胜星华。
你们于花海中席地而坐，观星赏月，谈天论地，说遍天下事，不知时间流转，直至重光教徒寻来将你们带回。NOR]],["time"]=9,["title"]=[[RED重光之女NOR]]},["730"]={["id"]=730,["introText"]=[[HIW他生得灵俊秀美，形神飘逸，手拿折扇，风流倜傥。NOR]],["itemId"]=[[mianju1045]],["name"]=[[HIC风流盗帅NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/chuliuxiang.png]],["thankText"]=[[YEL你将珍品券递上，门前便走出一位手持折扇、英俊潇洒的公子，对你微微一笑，拉着你便往宅子内走去。
公子与你走到一座流水庭院，席地而坐，合起宝扇一抚掌，便有数位绫罗锦织的女子，手中捧着果盘款款走来，将数枚精致的果盘放到你们面前。你二人赏着这美景与蔬果，听着这流水与莺歌，不知不觉便有些乏了。
见你困乏，公子随手提来一盏香炉，将香炉置于身边，也无讲究，与你就地而眠。酣然入梦，一夜好眠，直至第二日天亮，你二人方才悠然而起。NOR]],["time"]=45,["title"]=[[CYN偷心盗帅NOR]]},["731"]={["id"]=731,["introText"]=[[HIW长发飘然，面无血色，阴森恐怖。NOR]],["itemId"]=[[mianju1038]],["name"]=[[BLU长发鬼NOR]],["need"]=3,["pic"]=[[Image/UI/AttrUI/mianju/changfagui.png]],["thankText"]=[[YEL你行至荒山，见天色阴沉，似有大雨将袭，你欲在山中寻一山洞避雨，四下张望只寻见一破败老宅。
老宅荒废多时，木门一开，灰尘便扑面而来。荒草遍地，蛛网尘封，纵使你心中不愿，但此时形势所困，你只得再此将就。
大雨倾盆而下，你守在火堆前正昏昏欲睡，忽闻雨声中有窃窃私语，你听了片刻，发觉私语声是自你身后传来。
你心中一紧，连忙回头望去，只见一人影蹲坐角落。
那人长发飘然，面无血色，见你望来便轻声笑起。
你恐极反怒，拾起火棍向他掷去，然那人却凭空消失。
你顿时毛骨悚然，顾不得大雨，慌忙离开，待逃至客栈你才发现有几张珍品卷丢在了老宅中。NOR]],["time"]=45,["title"]=[[GRN长发幽魂NOR]]},["732"]={["id"]=732,["introText"]=[[HIW链身以数个细长柳叶状银环相连紧扣而成，挂坠则以蓝宝石精琢成三燕环飞之态，并以金环相结合。飞燕下，由软玉精琢而成的迎春花生机盎然，三燕环飞，栩栩如生。NOR]],["itemId"]=[[22springnewzb1]],["name"]=[[暮春链]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=45,["title"]=[[HIW珍品装备NOR]]},["733"]={["id"]=733,["introText"]=[[HIW衣装多以黑色锦缎纺织而成，交领和袖口则用白色绸缎相接。裾处白色绸缎上以金丝银线织绘柳林飞燕之景，动之，枝叶摆动，燕群纷飞，似有呼之欲出之感。NOR]],["itemId"]=[[22springnewzb2]],["name"]=[[昼夜均]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=45,["title"]=[[HIW珍品装备NOR]]},["734"]={["id"]=734,["introText"]=[[HIW腰坠为一整块上好软玉雕制圆形，玉料上白玉处雕成一朵寒雪冬梅，翠玉处则雕成姿态各异的迎春花样。流苏则用翠白相间的绒丝编制并以金绳与玉坠结合，此等美物真不知是出自哪位巧匠之手。NOR]],["itemId"]=[[22springnewzb3]],["name"]=[[春寒坠]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=45,["title"]=[[HIW珍品装备NOR]]},["735"]={["id"]=735,["introText"]=[[HIW用天然蚕丝与上好绸缎共同纺织而成的长裤，但它并未因用料的轻薄而受寒暑之区，穿之，轻柔舒顺，冬暖夏凉，外加纺织之人手艺精妙，此物实乃是寒暑必备的佳品。NOR]],["itemId"]=[[22springnewzb4]],["name"]=[[寒暑平]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=45,["title"]=[[HIW珍品装备NOR]]},["736"]={["id"]=736,["introText"]=[[WHT是一部记载春秋时期晏婴言行的历史典籍，经刘向整理，共内、外八篇，二百一十五章。NOR]],["itemId"]=[[yeshushuji87]],["name"]=[[晏子春秋]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=45,["title"]=[[HIW书籍NOR]]},["737"]={["id"]=737,["introText"]=[[WHT一本论述科举中各类试题行文之道的书籍。每三年推出一本，内有往日试题分析、八股押题等各类内容，堪称举子应试之必备书籍。NOR]],["itemId"]=[[yeshushuji89]],["name"]=[[经史助文册]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=45,["title"]=[[HIW书籍NOR]]},["738"]={["id"]=738,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=45,["title"]=[[HIW珍品道具NOR]]},["739"]={["id"]=739,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=45,["title"]=[[残页]]},["74"]={["id"]=74,["introText"]=[[WHT她就是天竞门主。她生得婀娜多姿，盈盈妙目，顾盼间眼波流转。面上常带着花旦妆，更衬得人颜色艳丽，娇媚无双。NOR]],["itemId"]=[[mianju1111]],["name"]=[[YEL天竞门主NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/tianjingmenzhu1.png]],["thankText"]=[[YEL你将珍品券递上，在戏楼门口热情地招呼着客人的小二立刻向你拱手道：“少侠，雅阁已为您备好，请随我来。”
你跟着小二走到二楼的一间雅阁，此间比大厅清净些，从楼台望去，能将戏台尽收眼底。你很快就被台上的戏吸引了去，连小二何时离开都不知。台上的旦角声音婉转动人，身形婀娜多姿，眉眼顾盼间便将你带入戏中人，一曲唱罢也久久不能回神。
几场戏后，小二再次前来带你走至戏院的后花园，园中有一青衣女子在小心擦拭着长琴。与戏台上的艳丽、娇媚相比，女子此时素雅、清冷了许多，就好似她们不是同一人。女子的声音依旧婉转动听，你们一起畅聊戏曲、音律，这一晚相谈甚欢。NOR]],["time"]=9,["title"]=[[GRN粉黛英姿NOR]]},["740"]={["id"]=740,["introText"]=[[HIW从春秋时期流传下来的刀法，在江湖上有多个分支流派，最著名的是萧氏和沈氏两大世家，据说他们得到了最完整的传承。NOR]],["itemId"]=[[geludaofa]],["name"]=[[问鼎刀法]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=46,["title"]=[[全篇]]},["741"]={["id"]=741,["introText"]=[[HIW相传，一世名将杨五郎得高僧智光大师点化，遂于五台山挂单出家。皈依之后，五郎长枪换作木棍，将一身名震沙场的杨家枪，演化为六十四点八卦棍，名曰“五郎八卦棍”。NOR]],["itemId"]=[[wulangbaguagunbox1]],["name"]=[[五郎八卦棍]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=46,["title"]=[[全篇]]},["742"]={["id"]=742,["introText"]=[[HIW桃腮杏脸、国色天香，既有少女的娇憨，又有几分妇人的媚态，不知世间多少俗人为之神魂颠倒、求而不得。NOR]],["itemId"]=[[mianju1077]],["name"]=[[HIY招财童子NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/caishen.png]],["thankText"]=[[YEL珍品券刚送入不久，两只金蟾跳到你面前，其中一只口吐人言道：“少侠请进，我们主人在大厅等你，呱呱。”
你跟着金蟾走进一间金屋，招财童子正趴在玉桌上打盹，被金蟾唤醒后连忙邀你入座。
她斟上两盏热茶，满含期待地问：“最近这里太无聊了，外面可有发生什么有趣的事？”
你便与她说起自己在江湖上的所见所闻，她听得时不时拍手大笑，一夜尽兴闲谈，直到天亮你方离开。NOR]],["time"]=46,["title"]=[[MAG财运到NOR]]},["743"]={["id"]=743,["introText"]=[[HIW身形瘦长，发鬓须髯皆白，脸上双颊凹陷，神色肃穆，目光中透着一股让人不敢与之对视的锋芒。NOR]],["itemId"]=[[mianju1113]],["name"]=[[HIW欧冶子NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/ouyezi.png]],["thankText"]=[[YEL你持珍品券上门，叩门许久却未有人应答，犹豫片刻你便推门而入。
屋内无人，一旁的炼器房传来了清脆的锻铁声，于是你提着好酒好菜走进了炼器房。
炼器房内温暖如春，欧冶子聚精会神地锻打着手中长剑，对你的不予理会。
你习以为常，也未出声打扰，在桌上摆好酒菜后静坐等候。
锻剑声清脆悠扬，竟也似乐声悦耳，随着最后一步淬火完成，一把宝剑就此出世。这时你才起身上前，迎欧冶子入座。
但欧冶子入座后却未着急饮酒，先是考校了你的锻造之法，待你将问题一一回上，方才举杯畅饮，直至天明。NOR]],["time"]=46,["title"]=[[BLU剑池遗风NOR]]},["744"]={["id"]=744,["introText"]=[[HIW眉清目秀，丰神如玉。白日里温雅谦逊，淡然沉静，抱剑而立只道是个文弱的美少年。而不知何故，一到夜里竟满身疮痍，面目疯狂而绝望，叫人望而生畏。NOR]],["itemId"]=[[mianju1154]],["name"]=[[HIC林少侠NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/linshaoxia1.png]],["thankText"]=[[YEL西湖湖畔，你寻觅许久，终于是见到了他。

与往常的丰神如玉不同，此时，他双眼处蒙着红纱，浑身血污，右手死死攥着宝剑，不时向四周挥舞着，显得有些癫狂。

你向他表明来由，并将珍宝券远远地丢在他的跟前，一番警惕地摸索过后，他似乎对你暂时打消了敌意。

他与你谈起这些年来的经历，从救人被灭门，到拜师被骗秘籍，从练功报仇，到最终双目被毁。你听了他的故事，心中既怜又恨，但却不知道该如何开口，最终也只是选择了微微一叹。

临别之际，你还是问出了心中的疑惑，“你对得起岳小妹吗？”

他如遭雷击，却始终缄默。

你摇了摇头，转身便走，不再留恋。NOR]],["time"]=46,["title"]=[[BLU夜里悲狂NOR]]},["745"]={["id"]=745,["introText"]=[[HIW剑眉入鬓，凤眼生威，清癯俊秀，英气逼人。NOR]],["itemId"]=[[mianju1012]],["name"]=[[BLU杨大侠NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/yangguo.png]],["thankText"]=[[YEL你闲来无事，听闻今晚街上有庙会便前往闲逛。
华灯初上，月色晴朗，街上人影绰绰，热闹非凡。你看了会祭神歌舞，又看了看街边卖艺，再去茶馆喝杯茶，最后逛到了河边。
河中水灯如流萤，在月色映衬下又似明星，此番景色如诗如画，而你在这画遇到了一位故人。
他剑眉入鬓，英气逼人，却不复当年意气。事过景迁，你们再次相遇，心中感慨颇多，然话至嘴边却又觉无可说。去换得几壶美酒，你们今夜一醉方休。NOR]],["time"]=46,["title"]=[[GRN独臂大侠NOR]]},["746"]={["id"]=746,["introText"]=[[HIW此衣通体黑色，袖口、领口处以红绸为底，用金丝绣有十二种形态各异的猛虎，山君之态微风凛然，显有王者风范。NOR]],["itemId"]=[[22tigerypao]],["name"]=[[山君袍]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=46,["title"]=[[HIW珍品装备NOR]]},["747"]={["id"]=747,["introText"]=[[HIW此物由上好丝绸制造而成，通体灰白，阳光下能反射五彩之光，表面以彩丝绣制虎啸山林图，阳光之下栩栩如生。NOR]],["itemId"]=[[22tigeryku]],["name"]=[[山王裤]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=46,["title"]=[[HIW珍品装备NOR]]},["748"]={["id"]=748,["introText"]=[[HIW靴身通体乌黑，左右各以银丝绣有虎卧、虎扑之态，上沿处以金丝勾勒，彰显山君之野性。NOR]],["itemId"]=[[22tigeryxue]],["name"]=[[斑子靴]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=46,["title"]=[[HIW珍品装备NOR]]},["749"]={["id"]=749,["introText"]=[[HIW带面依次镶嵌十二枚上好软玉，玉面精琢形态各异的山君图，形态各异，可见雕工精妙绝伦。NOR]],["itemId"]=[[22tigerydai]],["name"]=[[兽君带]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=46,["title"]=[[HIW珍品装备NOR]]},["75"]={["id"]=75,["introText"]=[[WHT她就是丁香。她秀丽绝俗，身姿丰盈，樱桃小口灵巧端正，双眸清亮，坚毅的眼神中带着一丝勇往直前的锐利，偶尔也会露出狡黠之光，展现清纯活泼一面，叫人心生喜爱，又痴又叹。NOR]],["itemId"]=[[mianju1118]],["name"]=[[MAG丁香NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/dingxiang1.png]],["thankText"]=[[YEL你刚将珍品券递上，便走出一名天山派的女弟子，向你作了一揖道：“四师姐让我带你过去，请随我来。”
你与女弟子走到一处山崖边，一位秀丽绝俗，身姿丰盈的女子正在此习武。虽只是基础的招式，但女子不曾有丝毫怠慢，整个人沉稳、坚毅，还带有一丝勇往无前的锐利。你与她一起讨论武学，期间还比试了一番，待日暮时分正准备告辞离开时，女子忽然开口道：“山下镇子的夜市热闹得很，不如一起去逛逛？”
夜市灯火通明，人影攒动，果真热闹非凡。女子换了一套蓝色的衣裙，头戴狐狸面具，手拿一根糖葫芦穿行在摊贩间。双眸清亮如星，樱桃小口未曾停下过，似黄鹂一般，清纯活泼，叫人心生喜爱。NOR]],["time"]=9,["title"]=[[PNK江湖三友NOR]]},["750"]={["id"]=750,["introText"]=[[HIW这是一部系统论述兵器制作的鸿篇巨著，作者闻人氏据说是朝廷军器监的大匠师。（此书博大精深，研读需要拥有一定锻造之术基础。）NOR]],["itemId"]=[[yeshushuji39]],["name"]=[[玄兵稗志]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=46,["title"]=[[HIW书籍NOR]]},["751"]={["id"]=751,["introText"]=[[HIW这是一本用毒高手在退隐江湖后所著，书中内容讲述了个人用毒心得，据传此书现世时曾引来无数人抢夺，出现不少流血纠纷。（此书笔法晦涩，研读需要一定江湖毒术基础）NOR]],["itemId"]=[[yeshushuji40]],["name"]=[[毒论]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=46,["title"]=[[HIW书籍NOR]]},["752"]={["id"]=752,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=46,["title"]=[[HIW珍品道具NOR]]},["753"]={["id"]=753,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=46,["title"]=[[残页]]},["754"]={["id"]=754,["introText"]=[[HIW蓬莱一带的轻功绝学，此轻功奔驰如风，去势如电。内有三篇详细阐述了在水中急速行进和闭息潜水的法门。NOR]],["itemId"]=[[qianlongfeidun]],["name"]=[[潜龙飞遁]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=47,["title"]=[[全篇]]},["755"]={["id"]=755,["introText"]=[[HIW此剑法运气之道极为古怪，常逆行真气致自己轻微内伤，趁丹田内真气暴涨乱行之际出手伤人，堪称是一门未伤敌先伤己的剑法。NOR]],["itemId"]=[[tiexueshijian]],["name"]=[[铁血誓剑]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=47,["title"]=[[全篇]]},["756"]={["id"]=756,["introText"]=[[HIW头长尖角，尖牙利齿，目露凶光，凶猛异常。相传，每到除夕，它便从身居的海底冲上天际，踏着燃烧的火云降临人间，所到之处生灵涂炭。NOR]],["itemId"]=[[mianju1169]],["name"]=[[RED年兽NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/nianshou.png]],["thankText"]=[[YEL除夕佳节，街头巷尾满是爆竹声声，孩童追逐嬉闹，欢声绕梁。
你难得无事，在茶馆闲坐，见此喜闹之景也不由得心觉欢悦。
忽然你心血来潮，用珍品券与一孩童换了两挂爆竹，为新春添了些人间烟火.
待你三更酣眠时，一只凶兽入梦，只见它头生尖角、牙尖嘴利，庞大的身躯自云间穿出。
忽然城中四处响起爆竹声声，凶兽惧不敢入，无奈退回云间离去，你也自酣梦苏醒。NOR]],["time"]=47,["title"]=[[BLU爆竹熄祟NOR]]},["757"]={["id"]=757,["introText"]=[[WHT幽冥教的无尘公子。
他是幽冥教教主的嫡传弟子，生性多疑，倨傲不已，天下间能让他甘愿结交之人少之又少。
他颜如舜华，宛若女子一般，不少江湖高手初见他时只笑他是阴柔之辈，直至剑出血横，方明白他的厉害。NOR]],["itemId"]=[[mianju1084]],["name"]=[[GRN叶妄生NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/yewangsheng.png]],["thankText"]=[[YEL珍品券送入不久后，忽听得一声惨叫，你正欲抬脚入门一探究竟之时，一个人影从层层黑纱帐中走了出来。
叶妄生本就生得阴柔，着一袭暗红玄色敞袍与他所持匕首上沾染的血色正好相衬。
他朝你看了一眼，微闭双目，冷笑一声：“我当是谁......既然来了，请。”
事后，你浑然记不起黑纱帐中的情景，只依稀觉得今日的叶妄生并非如江湖传闻所说的那般冷绝。NOR]],["time"]=47,["title"]=[[PNK三途来客NOR]]},["758"]={["id"]=758,["introText"]=[[WHT风姿绰约，仪态万方，头束金冠，身披玄甲，本为一朝公主，长枪在手却不让须眉，当真称得上英姿飒爽，绝代风华，有诗云：一别深宫罢红妆，风飞扬，耀荣光。NOR]],["itemId"]=[[mianju1092]],["name"]=[[HIM戎装公主NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/rongzhuanggongzhu.png]],["thankText"]=[[YEL月上梢头，习武场上却仍有一道身影在执着地练习着枪法。

红缨抖动，枪影如龙。你仔细观察了盏茶的时间，发现那人的身形瘦削，脚步虚浮，而且招式衔接略显生疏，显然那人并非勤习武艺也非久经沙场之人。

正在你疑惑之际，场上那人似乎也发现了你的踪迹。

“你还打算看上多久？”声若黄莺，场上之人竟然是个女子。

你走上跟前，递上拜帖，女子接过时，顺手将遮面面具揭下。眉目如画，却有雍容气度，你忽而想起坊间所传的公主入伍一事。

“女子就不可以上战场吗？”她似乎猜出了你心中所想，也不待你回答，便一枪向你刺来。只是枪速稍缓，明显给了你反应的时间。你心下明悟，当下运起兵器，与她斗作一团。NOR]],["time"]=47,["title"]=[[MAG戎装公主NOR]]},["759"]={["id"]=759,["introText"]=[[WHT她生得清雅绝俗，秀丽无比，已不再是凡间人物。NOR]],["itemId"]=[[mianju1013]],["name"]=[[YEL龙姑娘NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/xiaolongnv.png]],["thankText"]=[[YEL你将珍品券递上，许久后，沉重的石门缓缓下降，露出石门后的墓穴和一位白衣飘然的女子。女子清雅绝俗，不似凡间人物，她虽还是面若秋霜，但比之曾经要柔和些，她淡淡地道：“许久不见。”

你随女子进到墓穴中，墓穴内依旧是别有洞天，似一方世外桃源般，未曾有何改变。待你坐下，女子道了句“稍等。”后翩然离去，片刻后，女子捧了个石碗走来，与她同来的还有一个英气逼人的男子，男子只有独臂，手上端着一个石盘，石盘中盛着些果子。

石碗中便是蜂王玉露，胜似琼浆玉露，分外甘甜。石盘中是你叫不出名字的果子，入口细腻，清润甘美。墓穴虽清冷，别无乐处，但你们三人畅聊一番武学经历，倒也是其乐融融。NOR]],["time"]=47,["title"]=[[ORA古墓掌门NOR]]},["76"]={["id"]=76,["introText"]=[[WHT他就是风流家丁。他生得英俊白净，虽然一幅下人打扮，却有一种贵公子的神采风度，让人忍不住为其着迷。NOR]],["itemId"]=[[mianju1089]],["name"]=[[WHT风流家丁NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/jiading1.png]],["thankText"]=[[YEL你将珍品券递上，片刻后出来一名下人装扮的男子，他对你潇洒一笑，道：“小姐今日不在，让我来带你随便逛逛。”
你随男子走到一处花园中，园中各种鲜花争奇斗艳，假山林立，一步一景。男子与你边走边聊，他虽是下人打扮但却贵气十足，谈吐高雅，举手投足间也是风度翩翩。他拾起一朵掉落的娇花，出口便成章，感叹着落花之意。男子本就俊逸潇洒，手中的娇花让他更显风流倜傥。
你们走至另一园中，此园里摆有画桌，其上置有纸张笔墨，男子随手几笔百花的之景就初具其形。男子画得投入，你不忍惊扰只在旁静观，不一会一副百花争艳图便已完成。男子将此图赠予你，你欣然收下，又闲聊了两句后便告辞离开。NOR]],["time"]=9,["title"]=[[HIY风流家丁NOR]]},["760"]={["id"]=760,["introText"]=[[HIW鞋底边雕有水纹龙舟，鞋身绣有飞龙腾云纹样，飞龙由水纹盘旋而上直冲天际，喻有吉祥飞腾之意。NOR]],["itemId"]=[[22dwnewweapon1]],["name"]=[[HIB地腊NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL你将珍品券递上，门前便走出一位手持折扇、英俊潇洒的公子，对你微微一笑，拉着你便往宅子内走去。
公子与你走到一座流水庭院，席地而坐，合起宝扇一抚掌，便有数位绫罗锦织的女子，手中捧着果盘款款走来，将数枚精致的果盘放到你们面前。你二人赏着这美景与蔬果，听着这流水与莺歌，不知不觉便有些乏了。
见你困乏，公子随手提来一盏香炉，将香炉置于身边，也无讲究，与你就地而眠。酣然入梦，一夜好眠，直至第二日天亮，你二人方才悠然而起。NOR]],["time"]=47,["title"]=[[HIW珍品装备NOR]]},["761"]={["id"]=761,["introText"]=[[HIW戒身以一块完整的翠玉精制而成，上雕飞龙踏舟，逐浪而行。龙颜不怒自威，舟行水溅好似身临其境，恍惚间耳畔似有阵阵龙吟，可见雕刻之人实乃鬼斧神工。NOR]],["itemId"]=[[22dwnewweapon2]],["name"]=[[HIG龙纹舟戒NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL你行至荒山，见天色阴沉，似有大雨将袭，你欲在山中寻一山洞避雨，四下张望只寻见一破败老宅。
老宅荒废多时，木门一开，灰尘便扑面而来。荒草遍地，蛛网尘封，纵使你心中不愿，但此时形势所困，你只得再此将就。
大雨倾盆而下，你守在火堆前正昏昏欲睡，忽闻雨声中有窃窃私语，你听了片刻，发觉私语声是自你身后传来。
你心中一紧，连忙回头望去，只见一人影蹲坐角落。
那人长发飘然，面无血色，见你望来便轻声笑起。
你恐极反怒，拾起火棍向他掷去，然那人却凭空消失。
你顿时毛骨悚然，顾不得大雨，慌忙离开，待逃至客栈你才发现有几张珍品卷丢在了老宅中。NOR]],["time"]=47,["title"]=[[HIW珍品装备NOR]]},["762"]={["id"]=762,["introText"]=[[HIW由五根颜色不同的丝绳编织而成，其中坠有翠色香囊。相传五色丝绳象征着东、西、南、北、中五个方位，蕴涵着五方神力，可以驱邪除魔，祛病强身，使人健康长寿。NOR]],["itemId"]=[[22dwnewweapon3]],["name"]=[[HIG长命缕NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=47,["title"]=[[HIW珍品装备NOR]]},["763"]={["id"]=763,["introText"]=[[HIW此带用上好的丝绸制成，带面以金丝绣有菖蒲纹样，姿态各异，活灵活现。NOR]],["itemId"]=[[22dwnewweapon4]],["name"]=[[HIY菖蒲带NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=47,["title"]=[[HIW珍品装备NOR]]},["764"]={["id"]=764,["introText"]=[[HIW由沈括所著，是一部涉及多门学科的综合性笔记体著作，刊行天下后，影响深远，享誉海内外。NOR]],["itemId"]=[[yeshushuji69]],["name"]=[[梦溪笔谈]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=47,["title"]=[[HIW书籍NOR]]},["765"]={["id"]=765,["introText"]=[[HIW此书是王掌门的诗词集，内容多为题咏、述怀感事、赠答应酬之作，以诗词言志并宣传道教思想。NOR]],["itemId"]=[[yeshushuji55]],["name"]=[[重阳全真集]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=47,["title"]=[[HIW书籍NOR]]},["766"]={["id"]=766,["introText"]=[[WHT是一部记载春秋时期晏婴言行的历史典籍，经刘向整理，共内、外八篇，二百一十五章。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=47,["title"]=[[HIW珍品道具NOR]]},["767"]={["id"]=767,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=47,["title"]=[[残页]]},["768"]={["id"]=768,["introText"]=[[HIW一步一杀，七步七杀，七杀刀法以攻势凌厉，招数迅猛而闻名江湖。NOR]],["itemId"]=[[qishadaofa1]],["name"]=[[七杀刀法]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=48,["title"]=[[全篇]]},["769"]={["id"]=769,["introText"]=[[HIW据称是一蓬莱高手所创的独门轻功，不注重飞檐走壁，而是注重交手之际的极速腾挪。施展之时，来去如风，极为飘逸。NOR]],["itemId"]=[[feiyingshisanshi]],["name"]=[[飞影十三逝]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=48,["title"]=[[全篇]]},["77"]={["id"]=77,["introText"]=[[WHT他就是杨公子。他生得脸如冠玉，唇若涂丹，容貌俊美。NOR]],["itemId"]=[[mianju1005]],["name"]=[[RED杨公子NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/yangkang.png]],["thankText"]=[[YEL你递上珍品券，朱门后面走出一位仆人恭敬道：“少侠里面请，我们小王爷正在花厅会客。”
你随他进入王府，踏过玉石阶，又一路穿回廊，绕画楼，但见雕梁绣栋，一派豪华。到了花厅，厅内已有五六人相候，皆对着上首那位头戴束发金冠，身穿锦绣衣袍的俊美少年恭维至至，那少年只饮茶不语，见到你却是连忙起身相迎。
“久闻少侠大名，今日一见果真名不虚传。”他引你上座，将在座各位一一与你介绍，其中就有三头蛟候通海、长白山梁子翁等人。知你武功不俗，他接连向你讨教，追问有无捷径之法，你摇头否定，他虽失望但对你热情不减，天色稍晚，你提出告辞，他竟一路相送，约你日后常来。NOR]],["time"]=9,["title"]=[[YEL金国世子NOR]]},["770"]={["id"]=770,["introText"]=[[WHT他就是胡大侠。面似寒霜，冷傲逼人。一对墨眉有如柳叶般纤细，一双眼眸好似狐狸般狭长，他手握单刀，冰冷的眼神散发出似有若无的杀意，令人胆寒。NOR]],["itemId"]=[[mianju1127]],["name"]=[[HIB胡大侠NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/hufei.png]],["thankText"]=[[YEL寒冬腊月，飞雪纷纷，你根据百晓生的指引独自北上，前往长白山深处去寻找那道侠影。

雪地中，男子舞着手中的长刀，他身形腾挪，刀影翻飞，灵动迅捷，犹如雪狐般机敏。舞至精彩处，你忍不住叫了声“好”，他循声向你望来，或许是你手中的珍宝券，让他冷峻的神色稍稍缓和。只见他身影几下闪动便到了你跟前，他手中黑刀径直向你横削而来，只是出刀的速度比上先前却是慢了几分，你心下了然，拔出长剑向他攻去。

拆招五百余合，不分胜负，你们哈哈一笑罢手停战，拿出酒壶痛饮一番。你醉倒之前，依稀还记得他轻唱的歌谣，“来日大难，口燥舌干。今日相乐，皆当喜欢。”NOR]],["time"]=48,["title"]=[[MAG雪山侠行NOR]]},["771"]={["id"]=771,["introText"]=[[WHT她孤傲清冷，姿容绝代，着一身朱红色的骑士服，持剑而立，如同荆棘丛中的玫瑰，令人着迷又难以接近。NOR]],["itemId"]=[[mianju1093]],["name"]=[[YEL卡米尔NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/kamierbaitian.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，大门被人推开，走出一位身着朱红骑士服，步履轻快、清艳脱俗的异国女子。女子莞尔一笑，向你说了句：“少侠，久等。”

你随女子走进后院，发现后院是以玫瑰花丛作墙，院中立有一座白色石亭，此时正值花开之际，院里花香清幽。女子邀你到亭中入座，随后唤仆人端上花茶糕点。花茶清香甘甜，糕点入口即化，细腻甜津，难得尝此异国美食，你不禁多食了些。

女子与你饮茶赏花，畅谈天地。当谈及武学经历之时，你二人兴致所起，在院中比划起来。棋逢对手，将遇良才，你二人放开了手脚，酣畅淋漓的比试了一番。]],["time"]=48,["title"]=[[HIY月光蔷薇NOR]]},["772"]={["id"]=772,["introText"]=[[WHT他生得娇艳，身穿一身枣红色缎面长袍，眼波流转之间，神态竟要比女子还要妩媚三分。]],["itemId"]=[[mianju1098]],["name"]=[[HIR杨总管NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/yangzongguan.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出两位长袖青衫，黑纱蒙面的男子，向你拱手道：“总管有请！”

你随两位蒙面男子进入殿内，只见殿内早已备好宴席。一个身着枣红色缎面长袍，身形妖娆的男子坐于桌前。男子起身邀你入座，轻轻一挥手，道了句：“上酒吧。”两位蒙面男子毕恭毕敬的端上好酒，为你们斟上。

你与男子推杯交盏间，相谈甚欢。惊风飘白日，光景西驰流，眼看日头西沉，你也只得告辞离去。]],["time"]=48,["title"]=[[YEL天人化生NOR]]},["773"]={["id"]=773,["introText"]=[[HIW剑眉星目，玉冠锦袍，眼中充满着凶煞之气，一副俯视苍生的姿态，让人倍感压力NOR]],["itemId"]=[[mianju1032]],["name"]=[[HIY柳玄风NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/liuxuanfeng.png]],["thankText"]=[[YEL你将珍品券递上，片刻后一旁的戏楼锣鼓声起，一位身穿华贵侠袍面戴鬼怪面具的优伶由后台走出，口中戏腔尖细悠扬，让人沉醉其中。
“少侠可知这曲中所唱之人是谁？”
你沉醉于戏曲之中，突然被身后一声问话惊醒。寻声望去，面前之人竟身穿与台上优伶相同的衣着，面具之下剑眉星目。
你随柳玄风落座于戏楼二层，见你对此戏兴趣浓厚，柳玄风则按照戏文给你讲述了一段戏中似有似无的故事。戏曲悠扬，戏文跌宕，在柳玄风的讲述下，你逐渐沉浸其中，仿佛你便是那戏文中的孤侠，只身对抗武林。
许久，鸡鸣响起，眼前的戏楼、优伶乃至柳玄风渐渐化为乌有。
看着东方的初阳，你的内心依然沉浸在那一段跌宕澎湃的故事中，久久不能平复。
NOR]],["time"]=48,["title"]=[[YEL命运多舛NOR]]},["774"]={["id"]=774,["introText"]=[[HIW白色绸缎制成的长袍，缎面绣有祥云暗纹，领、襟、袖中别有五色线，素而不简，简而不凡。NOR]],["itemId"]=[[22dwnewweapon5]],["name"]=[[HIW五色线袍NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=48,["title"]=[[HIW珍品装备NOR]]},["775"]={["id"]=775,["introText"]=[[HIW“孤雪融江银两岸，炽阳当空映天虹。霜寒孤寂夜无声，皎落阑珊显威芒。”这是一个通体银白的战盔，相传是以寒铁与银相融后在经由千锤锻造而出，银光闪闪，霸气威武。NOR]],["itemId"]=[[22anniversaryzb01]],["name"]=[[HIR霜日盔NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=48,["title"]=[[HIW珍品装备NOR]]},["776"]={["id"]=776,["introText"]=[[HIW战靴内部选取上好的皮革制作而成，外部则用镔铁薄片环绕包裹，镔铁片上雕有风纹飞鸟，靴头则以一整块的镔铁镶嵌。NOR]],["itemId"]=[[22anniversaryzb02]],["name"]=[[HIR战离靴NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=48,["title"]=[[HIW珍品装备NOR]]},["777"]={["id"]=777,["introText"]=[[HIW“兵戈残垣断瓦落，风起尘扬已荒凉。似有英将魂牵绕，旧日九衢已孤城。”戒指虽为黄金所制，但却鲜红异样，内圈用娟秀的小字篆刻“孤城”二字，似乎见证了某座城池的辉煌与落寞。NOR]],["itemId"]=[[22anniversaryzb03]],["name"]=[[HIR孤城戒NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=48,["title"]=[[HIW珍品装备NOR]]},["778"]={["id"]=778,["introText"]=[[HIW又名《本草经》或《本经》，是一本古老的中药学专著，据说起源于神农氏，代代口耳相传，成书于东汉时期。NOR]],["itemId"]=[[yeshushuji41]],["name"]=[[神农本草经]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=48,["title"]=[[HIW书籍NOR]]},["779"]={["id"]=779,["introText"]=[[HIW儒家经典，以孝为中心，比较集中地阐述了儒家的伦理思想。NOR]],["itemId"]=[[yeshushuji42]],["name"]=[[孝经]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=48,["title"]=[[HIW书籍NOR]]},["78"]={["id"]=78,["introText"]=[[WHT这就是十八铜人。据说此物是少林寺十八铜人侍僧所用之物，看起来坚不可摧，厚重无比，相传与其对练武学，突破精进速度不可同日而语！NOR]],["itemId"]=[[jiaren004]],["name"]=[[HIW十八铜人NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/muren2_1.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一件古朴的家具，令你错愕不已。NOR]],["time"]=9,["title"]=[[HIW珍品家具NOR]]},["780"]={["id"]=780,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=48,["title"]=[[HIW珍品道具NOR]]},["781"]={["id"]=781,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=48,["title"]=[[残页]]},["782"]={["id"]=782,["introText"]=[[HIW据说为一双手残废的世外高人所创。那高手不得习掌，遂精研腿法，终成大器。此路腿法以刚猛为主，使用时需以极强内力为辅。NOR]],["itemId"]=[[jiutianxianglongtui]],["name"]=[[九天翔龙腿]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=49,["title"]=[[全篇]]},["783"]={["id"]=783,["introText"]=[[HIW此功非内力深厚之人不可练，练至高深之处，可虚空连踏数十步，精妙无比。NOR]],["itemId"]=[[chunjieleiji4]],["name"]=[[虚空踏步]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=49,["title"]=[[全篇]]},["784"]={["id"]=784,["introText"]=[[HIW他就是幻花剑客。眉目疏朗，俊逸非凡。他抱剑立于花树下沉思，似在透过手中的吊坠望见故人，少了些萧杀，多了分落花的忧愁，左肩上绽放的将离让他更添一丝风流。NOR]],["itemId"]=[[mianju1144]],["name"]=[[MAG幻花剑客NOR]],["need"]=23,["pic"]=[[Image/UI/AttrUI/mianju/huanhuajianke.png]],["thankText"]=[[YEL樱花树下，他端详着手中的吊坠，似乎在思念着故人。也许是听到你的脚步声，他猛然回头，手默默的按住刀柄，神情由怀念转为肃杀。你连忙递上手中的珍宝券，见此他的神色才稍微缓和，只是始终一语不发。

也许是环境使然，你也没有开口询问的欲望，你与他便这么静默对视了半盏茶时间。他对着你默默地点了点头，随后从树下土地中挖出两坛酒，将其中一坛丢给了你，然后自顾自的喝了起来。喝罢，便独自离开。

忽而大风吹过，樱花散落，风中传来一阵异乡的歌谣，浪漫却又忧伤，跟他给你的酒一般滋味。NOR]],["time"]=49,["title"]=[[HIW花影随行NOR]]},["785"]={["id"]=785,["introText"]=[[HIW整整截截，偢然不乐。一袭袈裟尽显庄重，他总是紧闭双目，高深莫测，没人知道他在思考什么，而在其他弟子眼中，他不怒自威，让人生畏。NOR]],["itemId"]=[[mianju1188]],["name"]=[[BLU真荣NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/zhenrongbai.png]],["thankText"]=[[YEL你将珍品券递给沙弥，沙弥向你合掌道：“施主请随我来。”

你随沙弥来到荷塘中间的凉亭，真荣早已沏好茶在此等候。

还未等你开口，真荣似乎已经知晓你要问什么，率先开口道：“铁掌、海鲸一事各执一词，是非曲直明日自当分晓，如今还是不便多说。”

真荣这般说，你也没有继续追问，只饮茶闲聊，待天色擦黑，你便告辞离去了。NOR]],["time"]=49,["title"]=[[ORA就虚避实NOR]]},["786"]={["id"]=786,["introText"]=[[HIW玉骨冰肌，顾盼媚流，一袭鲜红舞衣，凤鸾飞绣，玉珠垂髻，只衬得她面若桃花，于烛曳摇光间尽显风姿灼华。世闻，纵盈光皎月，仙宫美娥，亦不足她倾城一笑。NOR]],["itemId"]=[[mianju1115]],["name"]=[[HIR貂蝉NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/diaochan.png]],["thankText"]=[[YEL你将拜帖递进一座江南宅院的正门，随即被一位垂髫女童引进院内凉亭，见花摇树影间的石桌旁坐着一素手调琴的美人，生得肌白赛雪，一袭红衫似红梅映月，果然是倾城绝色。
传闻当年貂蝉受主家王允所托，为护汉室江山以身作饵周旋于董卓与吕布之间，后来奸臣董卓被灭，吕布亦成三家姓奴令天下人耻笑，不得善终，而貂蝉从此消失，没想到竟是在这隐居。
她许久不接待生人，与你相见时脸颊飞红一片，以袖掩面，露出的美目波光流转。
看着这样一双妩媚动人的眼睛，无论男女皆会受之蛊惑。只听她声音婉转如莺啼，笑言：“若不嫌弃，貂蝉有一曲献给少侠。”
说罢，她双指在琴弦上翩飞，世闻其舞月见羞，原来美人弹琴也如仙宫之乐，令你痴醉不已。NOR]],["time"]=49,["title"]=[[RED月见羞NOR]]},["787"]={["id"]=787,["introText"]=[[HIW一条精美的腰带。腰带由一枚枚银环前后相扣组成，腰带中间的银环外翻，形成一个银丝托，托上嵌有一颗硕大的碧玺，彰显腰带之珍贵。NOR]],["itemId"]=[[2021sanyueyunyingeq1]],["name"]=[[碧玺带扣]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=49,["title"]=[[HIW珍品装备NOR]]},["788"]={["id"]=788,["introText"]=[[HIW此褂圆领，平袖对襟，身长至腰，袖长及肘。以金黄色龙纹为面，雪貂皮为里雪貂皮为里，领口、袖口和下摆处皮毛出锋。穿在身上，霸气十足。NOR]],["itemId"]=[[2021sanyueyunyingeq2]],["name"]=[[貂皮金褂]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=49,["title"]=[[HIW珍品装备NOR]]},["789"]={["id"]=789,["introText"]=[[HIW此冠为圆形卷檐式，顶缀红绒，沿镶黑色薰貂皮，里衬红布。冠后部垂青色丝绦一束、黑色薰貂皮护领一张。冠顶端饰粉红碧玺一颗，尽显华贵。NOR]],["itemId"]=[[2021sanyueyunyingeq3]],["name"]=[[黑貂绒冠]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=49,["title"]=[[HIW珍品装备NOR]]},["79"]={["id"]=79,["introText"]=[[WHT这就是玉露戒指。“金风玉露一相逢，便胜却、人间无数。”正中镶嵌了一块温润白玉的戒指，戒环以白银制成，二者相衬，显得极为清新淡雅。NOR]],["itemId"]=[[eq2020qx01]],["name"]=[[HIW玉露戒指NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=9,["title"]=[[HIW珍品装备NOR]]},["790"]={["id"]=790,["introText"]=[[HIW用白银做底镶嵌珍珠的头冠，戴上后会发出微弱的天籁之音，声乐会根据所戴的人产生变化，十分神奇。NOR]],["itemId"]=[[2021xinmeitibizhan01]],["name"]=[[星明天音冠]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=49,["title"]=[[HIW珍品装备NOR]]},["791"]={["id"]=791,["introText"]=[[WHT成书于西汉，辑录了屈原、宋玉等人的辞赋作品，是一部浪漫主义诗歌总集NOR]],["itemId"]=[[yeshushuji43]],["name"]=[[楚辞]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=49,["title"]=[[HIW书籍NOR]]},["792"]={["id"]=792,["introText"]=[[WHT一部论述修养、人生、处世、出世的语录集，是一本千古少有的奇珍宝训。NOR]],["itemId"]=[[yeshushuji44]],["name"]=[[菜根谭]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=49,["title"]=[[HIW书籍NOR]]},["793"]={["id"]=793,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[天工石]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=49,["title"]=[[HIW珍品道具NOR]]},["794"]={["id"]=794,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=49,["title"]=[[残页]]},["795"]={["id"]=795,["introText"]=[[HIW流传于东南一代的内功，不同于其它内功注重阴阳调和，此功只重刚猛阳劲的修炼，且常逆行阳劲用以伤敌。NOR]],["itemId"]=[[niyangong]],["name"]=[[HIR逆焰功NOR]],["need"]=26,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=50,["title"]=[[HIW全篇NOR]]},["796"]={["id"]=796,["introText"]=[[HIW此剑法运气之道极为古怪，常逆行真气致自己轻微内伤，趁丹田内真气暴涨乱行之际出手伤人，堪称是一门未伤敌先伤己的剑法。NOR]],["itemId"]=[[tiexueshijian]],["name"]=[[HIR铁血誓剑NOR]],["need"]=18,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=50,["title"]=[[HIW全篇NOR]]},["797"]={["id"]=797,["introText"]=[[HIW这是从先秦时流传下来的一门剑术，由于年深日久，多有散佚，但仍不失为一种高明的武学。NOR]],["itemId"]=[[baiyuanjianfa]],["name"]=[[HIY白猿剑法NOR]],["need"]=8,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=50,["title"]=[[HIW全篇NOR]]},["798"]={["id"]=798,["introText"]=[[HIW身形魁伟，狂傲不羁，长须过肩，手持逍遥扇，一头飘逸银发随风飘扬。NOR]],["itemId"]=[[mianju1019]],["name"]=[[DEO丁老仙NOR]],["need"]=23,["pic"]=[[Image/UI/AttrUI/mianju/dingchunqiu.png]],["thankText"]=[[YEL你将珍品券递上，两扇造型古朴的青铜大门被人推开，一众星宿弟子出门迎接，拱手抱拳，齐齐对你道一声：“少侠，老仙有请！”
一众弟子将你带到大殿内，左右手站成两排，躬身齐唱：“名宿毒仙，法驾中原，神通广大，法力无边！”你见上首坐着位灰发老者，气度非凡，似是神仙人物。老者坐定，大手一挥，两旁弟子立即噤若寒蝉。老者笑声洪浑，对你笑道：“哈哈哈！少侠特来拜访，老夫为你备了碗仙汤，包你喝了长生不老，日月同辉！”
你端过汤来，汤汁黑稠，腥臭无比。你硬着头皮，在众人的注视下一饮而尽，随后一股寒热从你腹部直上头皮，令你昏厥了过去……NOR]],["time"]=50,["title"]=[[HIM名宿毒仙NOR]]},["799"]={["id"]=799,["introText"]=[[HIW她孤傲清冷，姿容绝代，着一身朱红色的骑士服，持剑而立，如同荆棘丛中的玫瑰，令人着迷又难以接近。NOR]],["itemId"]=[[mianju1093]],["name"]=[[YEL卡米尔NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/kamierbaitian.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，大门被人推开，走出一位身着朱红骑士服，步履轻快、清艳脱俗的异国女子。女子莞尔一笑，向你说了句：“少侠，久等。”

你随女子走进后院，发现后院是以玫瑰花丛作墙，院中立有一座白色石亭，此时正值花开之际，院里花香清幽。女子邀你到亭中入座，随后唤仆人端上花茶糕点。花茶清香甘甜，糕点入口即化，细腻甜津，难得尝此异国美食，你不禁多食了些。

女子与你饮茶赏花，畅谈天地。当谈及武学经历之时，你二人兴致所起，在院中比划起来。棋逢对手，将遇良才，你二人放开了手脚，酣畅淋漓的比试了一番。]],["time"]=50,["title"]=[[HIY月光蔷薇NOR]]},["8"]={["id"]=8,["introText"]=[[相传，一世名将杨五郎得高僧智光大师点化，遂于五台山挂单出家。皈依之后，五郎长枪换作木棍，将一身名震沙场的杨家枪，演化为六十四点八卦棍，名曰“五郎八卦棍”。]],["itemId"]=[[wulangbaguagunbox1]],["name"]=[[    HIB五郎八卦棍NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan6.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=2,["title"]=[[全篇]]},["80"]={["id"]=80,["introText"]=[[WHT这就是玉露长袍。“金风玉露一相逢，便胜却、人间无数。”以白色丝绸制成的长袍，领子是三角翻领，长袖宽阔，腰部较窄。NOR]],["itemId"]=[[eq2020qx02]],["name"]=[[HIW玉露长袍NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=9,["title"]=[[HIW珍品装备NOR]]},["800"]={["id"]=800,["introText"]=[[HIW聘婷秀雅，螓首蛾眉。似手中利剑般凌厉，又似远山般内敛沉稳，让人一见难忘。NOR]],["itemId"]=[[mianju1173]],["name"]=[[BLU白剑枫NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/baijianfeng.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，山门内走出一位峨眉弟子，她拱手施了一礼，轻声道：“师姐在后山习武，请少侠随我来。”
你跟着峨眉弟子走入山门，转转绕绕来到了后山上。一眼便瞧见一蓝衣女子于古松下习剑，一招一式皆清爽凌厉。见你来到，女子收剑入鞘，邀你至一旁的亭子入座。
女子不过花信年华，眉眼间却以带有几分宝相神尼的威仪，让你不由得心生敬佩。你们品茶论道，直至山间染上红光才知时光流逝。见此时已是日落时分，你便告辞离去。NOR]],["time"]=50,["title"]=[[HIC江湖三友（四）NOR]]},["801"]={["id"]=801,["introText"]=[[HIW这是一条皇华长裤。长裤由珍贵无比的绫罗绸缎制成，上面缀有无数的华贵珠宝，彩光流转，珠光宝气。将这条长裤穿上，能彰显出自己高贵的身份。NOR]],["itemId"]=[[2021xclqeq1]],["name"]=[[HIW皇华长裤NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=50,["title"]=[[HIW珍品装备NOR]]},["802"]={["id"]=802,["introText"]=[[HIW一枚精美的玉佩。玉佩通体色白，表面用点点鲜红的颜料缀上花纹，似是一朵朵娇艳欲滴的海棠。精湛的工艺，令人赞不绝口。NOR]],["itemId"]=[[2021xclqeq2]],["name"]=[[HIW海棠迎春NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=50,["title"]=[[HIW珍品装备NOR]]},["803"]={["id"]=803,["introText"]=[[HIW一顶华美的发冠。此冠以紫竹丝编成，左右用喜鹊羽毛点缀，前后冠面饰以大小不同的倒悬飞蝠，寓意福喜双至，新岁吉祥。NOR]],["itemId"]=[[2021xclqeq3]],["name"]=[[HIW鹊羽夜燕NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=50,["title"]=[[HIW珍品装备NOR]]},["804"]={["id"]=804,["introText"]=[[HIW玉坠呈鱼形，鱼小头，长身无鳞，鱼身弯成弧状，鱼身旁伴一荷叶，长梗弯曲，盘而成环，可供穿系绳。莲花与鱼含有连年有余之意，寓意吉祥。NOR]],["itemId"]=[[2021xclqeq4]],["name"]=[[HIW莲鱼宝坠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=50,["title"]=[[HIW珍品装备NOR]]},["805"]={["id"]=805,["introText"]=[[WHT这是一本《封神演义》,俗称《封神榜》，又名《商周列国全传》，是一本神魔小说，以篇幅恢弘、想象瑰丽著称。NOR]],["itemId"]=[[yeshushuji45]],["name"]=[[GRN封神演义NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=50,["title"]=[[HIW书籍NOR]]},["806"]={["id"]=806,["introText"]=[[WHT由南朝刘勰所著的一部文学理论巨著，内容丰富，论述精辟。NOR]],["itemId"]=[[yeshushuji46]],["name"]=[[GRN文心雕龙NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=50,["title"]=[[HIW书籍NOR]]},["807"]={["id"]=807,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[HIW天工石NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=50,["title"]=[[HIW珍品道具NOR]]},["808"]={["id"]=808,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=50,["title"]=[[HIW残页NOR]]},["809"]={["id"]=809,["introText"]=[[HIW从春秋时期流传下来的刀法，在江湖上有多个分支流派，最著名的是萧氏和沈氏两大世家，据说他们得到了最完整的传承。NOR]],["itemId"]=[[geludaofa]],["name"]=[[HIB问鼎刀法NOR]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=51,["title"]=[[全篇]]},["81"]={["id"]=81,["introText"]=[[WHT这就是玉露丝裤。“金风玉露一相逢，便胜却、人间无数。”用纯白丝绸缝制而成的长裤，裤筒较窄，柔软贴身。NOR]],["itemId"]=[[eq2020qx03]],["name"]=[[HIW玉露丝裤NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=9,["title"]=[[HIW珍品装备NOR]]},["810"]={["id"]=810,["introText"]=[[HIW流传在江苏一带的偏门刀法，不同于常见刀法的大开大合，此刀法极重暗处出刀，并独创藏刀于袖内之招式，堪称江湖一绝。NOR]],["itemId"]=[[cangfengdaofa]],["name"]=[[HIW藏锋刀法NOR]],["need"]=20,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=51,["title"]=[[全篇]]},["811"]={["id"]=811,["introText"]=[[HIW原为华山刀法，后流入江湖之中。反天常意指违背天理常规而行，从逆反四象八卦演示变化中而出，招式出其不意，堪称刀法中大成，与昆仑派的天常剑法相似。NOR]],["itemId"]=[[yuanxiaoleiji5]],["name"]=[[HIM反天常刀法NOR]],["need"]=6,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=51,["title"]=[[全篇]]},["812"]={["id"]=812,["introText"]=[[WHT她生得雍容华美，自有一副端严之致，令人肃然起敬不敢逼视。]],["itemId"]=[[mianju1110]],["name"]=[[HIY蒙古郡主NOR]],["need"]=23,["pic"]=[[Image/UI/AttrUI/mianju/menggujunzhu.png]],["thankText"]=[[YEL你将珍品券递上，片刻后，一名身着红裙，容色艳丽不可方物的女子便向你走来，她莞尔一笑，说了句：“少侠，随我来。”

你随女子来到草原上。草原辽阔，无边无际，雄鹰在蓝空翱翔，牛羊在闲散漫步。见此美景，你心中也不禁涌起壮阔之感。女子牵拉两匹骏马，将一匹骏马的缰绳递给你。女子利落的翻身上马，问到：“少侠敢不敢与我一比？”你自信一笑，也翻身上马，回了句：“有何不敢!”

你们骑着骏马在草原驰骋，如雄鹰在天上展翅翱翔般，自由自在，无拘无束，好似天地间再无何物可以拦住你们的脚步。]],["time"]=51,["title"]=[[RED绚若红玫NOR]]},["813"]={["id"]=813,["introText"]=[[WHT双眸灵动，脉脉含情。相貌似有十六七岁年纪，身形却娇小如十三四岁的小姑娘。在万花的簇拥之下，抬手轻轻折下一枝，细嗅花香，尽显兰心蕙质。NOR]],["itemId"]=[[mianju1128]],["name"]=[[HIC灵姑娘NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/chenglingsu1.png]],["thankText"]=[[YEL自洞庭湖北行三十余里，又穿过山镇，越过深林，你终于来到了庄前。庄内圆屋式样怪异，仿若一座大坟。你心下敬畏，硬着头皮喊门，但过了许久却无人搭理。你也不好硬闯，只能转道庄旁花圃处亭子小歇，静候主人归来。

微风徐徐，你坐在亭中闻着花圃传来的香气，只觉眼皮沉重，昏昏欲睡。“这花圃里的花有古怪！”当你意识到不对的时候，已经太迟，随后便是眼前一黑。

再醒转时，却看见一个双眸灵动的少女手中拿着你的珍宝券，嘴角满是笑意。

    “你的毒已经解了。我还以为是我师兄师姐上门来了，没想到来的人是你。”你心下叹服，随即向她询问了一些辟毒的法子，她也一一向你解答，一来二去，倒也算得上交谈甚欢。NOR]],["time"]=51,["title"]=[[PNK七心海棠NOR]]},["814"]={["id"]=814,["introText"]=[[WHT杏眼桃腮，明眸善睐。脸上总带着温婉的笑意，颇为惹人怜爱。NOR]],["itemId"]=[[mianju1174]],["name"]=[[YEL秋月NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/qiuyuebai.png]],["thankText"]=[[YEL你方将珍品券递上，一个老管家便迎了上来。你随他来到前厅，在那与朱馆主寒暄了一会，正欲告辞离开却见天色忽暗，一副风雨欲来之景。朱馆主叹了口气道：“最近这天总是如此，变化无常。少侠不如在此歇息一晚，待明日天晴再启程改路吧。”
刚进客房便见桌脚边落有一白色帕子，帕上绣着“秋月”二字。秋月是朱府丫鬟，这许是她不小心遗落的。你叫住老管家问起秋月所在，谁知老管家脸色一变，只含糊了两句便离开了。
夜深，后院忽传出一声惊叫，你发觉一人影从窗外跑过。你即刻起身，追着人影来到池边。池边阴凉，只见一娇小女子立于水面。她长发披散，十指尖利，黑仁红瞳，邪气森然。“少侠，可还记得我？”NOR]],["time"]=51,["title"]=[[HIW江湖三友（四）NOR]]},["815"]={["id"]=815,["introText"]=[[WHT一件华贵的长袍。长袍用精细的蚕丝织成，上有金绶勾边，有改换轩辕，万象更新之意。只有宫中贵族方可穿此披袍。NOR]],["itemId"]=[[2021xclqeq5]],["name"]=[[HIW轩掖披袍NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=51,["title"]=[[HIW珍品装备NOR]]},["816"]={["id"]=816,["introText"]=[[WHT一枚珍贵的扳指。扳指通体玉制，墨玉与白玉相合，白玉玉面上缀有流水纹，墨玉玉面上雕有山岳纹，寓意山河无恙，国泰安康。NOR]],["itemId"]=[[2021xclqeq6]],["name"]=[[HIW渊汀岳立NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=51,["title"]=[[HIW珍品装备NOR]]},["817"]={["id"]=817,["introText"]=[[WHT秋影涵空翻雪练，晓光横野落银河。此腰带名为玉泉垂虹，腰带薄如蝉翼，如丝如缎，握入手中似是一汪泉水，竟要从掌中流失滑落，当真不可思议。NOR]],["itemId"]=[[2021xclqeq7]],["name"]=[[HIW玉泉垂虹NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=51,["title"]=[[HIW珍品装备NOR]]},["818"]={["id"]=818,["introText"]=[[WHT这是一双霄元护手。护手用上品的纯白布料制成，洁白无瑕，一尘不染。新岁之际，在江湖各门派祭拜师祖的大典上，一众名望之士皆爱穿此护手。NOR]],["itemId"]=[[2021xclqeq8]],["name"]=[[HIW霄元护手NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=51,["title"]=[[HIW珍品装备NOR]]},["819"]={["id"]=819,["introText"]=[[WHT一部国别体史学著作，又称《国策》。记载了西周、东周列国之事，记事年代起于战国初年，止于秦灭六国。NOR]],["itemId"]=[[yeshushuji47]],["name"]=[[YEL战国策NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=51,["title"]=[[HIW书籍NOR]]},["82"]={["id"]=82,["introText"]=[[WHT这就是玉露护腕。“金风玉露一相逢，便胜却、人间无数。”上等布料制成的护腕，附有两枚白色扣子，佩戴之时，将两枚扣子系上即可。NOR]],["itemId"]=[[eq2020qx04]],["name"]=[[HIW玉露护腕NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=9,["title"]=[[HIW珍品装备NOR]]},["820"]={["id"]=820,["introText"]=[[WHT托名春秋管仲所著，实际上是一部汇集了道、法、儒、名、兵、农、阴阳等百家之学的学术合集。NOR]],["itemId"]=[[yeshushuji48]],["name"]=[[GRN管子NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=51,["title"]=[[HIW书籍NOR]]},["821"]={["id"]=821,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[HIW天工石NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=51,["title"]=[[HIW珍品道具NOR]]},["822"]={["id"]=822,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=51,["title"]=[[HIW残页NOR]]},["823"]={["id"]=823,["introText"]=[[HIW独倚路栏忘河川，水底玉石惊波澜。创此棍法之人常年观看大江奔流之景，灵光乍现之间创下此功，棍法攻势排山倒海，威力惊世骇俗。NOR]],["itemId"]=[[jingbogunfa]],["name"]=[[HIM惊波棍法NOR]],["need"]=25,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=52,["title"]=[[全篇]]},["824"]={["id"]=824,["introText"]=[[HIW湘西一带流传的爪法绝学，招数均是狠辣异常，专攻敌方各处要害，阴风凛凛，极难防范。NOR]],["itemId"]=[[yinfengzhuabox1]],["name"]=[[HIW哭魂夜爪NOR]],["need"]=17,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=52,["title"]=[[全篇]]},["825"]={["id"]=825,["introText"]=[[HIW传闻此剑法无形无相，缥缈至极，谈笑间便可杀人于无形之中。NOR]],["itemId"]=[[xiaoyaowuxiangjian1]],["name"]=[[HIW逍遥无相剑NOR]],["need"]=13,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=52,["title"]=[[全篇]]},["826"]={["id"]=826,["introText"]=[[HIW她就是奎丽尔。金发碧眼，轻盼曼顾。那美丽的头发披散在身上，像一股金色的瀑布．波浪起伏，金光闪闪。来自大秦的红绸穿过锁骨，盖过细腰，勾勒出惊心动魄的美艳弧线。NOR]],["itemId"]=[[mianju1157]],["name"]=[[PNK奎丽尔NOR]],["need"]=23,["pic"]=[[Image/UI/AttrUI/mianju/kuilier.png]],["thankText"]=[[YEL尽管早已做好了心理准备，但是在她脱去黑袍，展现真身时，你双颊通红，心还是忍不住跳慢了一拍。

金发碧眼，曼妙无双，她对你浅笑的刹那，你下意识地想起了一句诗，“回眸一笑百媚生，六宫粉黛无颜色。”

“嘻嘻，我们那边的女子很多都是我这样的穿着。你用不着那么惊奇。”也许是夜晚时分身边的人并不多，又或许是她突然兴起，她径直挽起你的手向秦淮河畔走去，“秦淮河的风景很美，我真的很喜欢。”说罢，她对着你又是浅浅一笑。
你们挑了个能观赏江景小亭，便坐下举杯相饮。

晚风吹拂，秦淮河上流光溢彩，画舫相连灯火通明，耳畔传来歌女清唱，才子吟诵，酒客痛饮之声，身边的少女脸带微笑沉浸其中。你看着眼前的景象只觉似醉非醉，却不愿醒来。NOR]],["time"]=52,["title"]=[[ORA大秦少女NOR]]},["827"]={["id"]=827,["introText"]=[[HIW清雅秀丽，楚楚动人。少女盈盈十六七岁年华，身穿花红，肌肤雪白，眼底似有泪痕。眉毛微蹙，令人暗生情愫，如泣如诉，直叫人牵肠挂肚NOR]],["itemId"]=[[mianju1126]],["name"]=[[GRN朱姑娘NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/azhu.png]],["thankText"]=[[YEL接过珍宝帖之时，她双目含泪，满面凄苦，似乎遇上了什么难事。你心有不忍，转而向她问询之时，她却闪烁其词。你方才想起，这些时日她跟丐帮的那位英雄人物逃亡天下闹得江湖皆知，眼下情景可能就是跟那位英雄有关，便试探地问了一句，“是因为萧英雄吗？”
“不，大哥他对我很好，是我......我不能再陪着他了。”一语说罢，似乎耗尽了她全部的气力，不管你再如何安慰，她始终是黯然垂首不发一言。你陪她静默良久，最终选择告辞离去。
出门之际，你依稀听到了她的低语，“只能下辈子再陪你塞上牧牛放羊了。”NOR]],["time"]=52,["title"]=[[BLU朱颜碧玉NOR]]},["828"]={["id"]=828,["introText"]=[[WHT面容清俊，笑脸迎人，让人心生亲切之感NOR]],["itemId"]=[[mianju1158]],["name"]=[[BLU小二NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/dianxiaoer.png]],["thankText"]=[[YEL你来到酒楼随即将珍品券递上，片刻后你来到二楼寻得一处雅座。你点了一些菜品，将壶中清茶倒入杯中静待。

不多时，小二将菜品整齐摆放于桌上。酒足饭饱，你再度踏上旅途离开了酒楼。你行之不久，便听闻身后有一男子高呼少侠二字，声音有些熟悉，又有些陌生。

待人行近你这才看出，此人便是方才落脚的酒楼小二。小二气喘吁吁将一个钱袋递了过来，见此你摸向腰间这才发现自己的钱袋果然不见了。

你接过钱袋并未翻查银两，反而饶有兴致的询问小二为何不将钱财收入囊中，小二对此并未做多解释，只是爽朗一笑：“少侠说笑了，咱虽穷，但志不穷，店中事务繁忙，若银两并未遗失我这便告辞，还望少侠多来酒楼捧场。”小二说完与你辞别转身离去。NOR]],["time"]=52,["title"]=[[HIW人气小二NOR]]},["829"]={["id"]=829,["introText"]=[[WHT此靴为厚底尖头式。全靴以丝缎为面，使用了大量金线、米珠和珊瑚作装饰，两只靴子上分别绘有雌雄鸳鸯一只，寓意春江水暖，双喜临门。NOR]],["itemId"]=[[2021xclqeq9]],["name"]=[[HIW鸳鸯暖水NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=52,["title"]=[[HIW珍品装备NOR]]},["83"]={["id"]=83,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=9,["title"]=[[残页]]},["830"]={["id"]=830,["introText"]=[[WHT一枚腰坠，用上等的玉制作而成，阳光下玉身呈现出浅蓝色，十分夺人眼球。NOR]],["itemId"]=[[eq2020cf06]],["name"]=[[HIB启明护心坠NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=52,["title"]=[[HIW珍品装备NOR]]},["831"]={["id"]=831,["introText"]=[[WHT以青色细鞭节连缀而成的九节鞭，可折叠藏于腰间NOR]],["itemId"]=[[eq2020qm01]],["name"]=[[HIG清明柳NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=52,["title"]=[[HIW珍品装备NOR]]},["832"]={["id"]=832,["introText"]=[[WHT以精钢制成的独特宝刀，正反均有刀刃，宛若柳叶，中间厚，两侧薄NOR]],["itemId"]=[[eq2020qm02]],["name"]=[[HIG柳叶春风刀NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=52,["title"]=[[HIW珍品装备NOR]]},["833"]={["id"]=833,["introText"]=[[WHT先秦经典，由墨子自著和弟子记述墨子言论两部分组成，提倡尚贤、尚同、兼爱、非攻等主张，还涉及到很多实用之学。NOR]],["itemId"]=[[yeshushuji49]],["name"]=[[YEL墨子NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=52,["title"]=[[HIW珍品书籍NOR]]},["834"]={["id"]=834,["introText"]=[[WHT数学专著，成书于汉时，内容十分丰富，对后世影响极大。NOR]],["itemId"]=[[yeshushuji50]],["name"]=[[YEL九章算术NOR]],["need"]=3,["pic"]=[[Image/UI/StoreUI/shuji.png]],["thankText"]=[[YEL白发无情侵老境，青灯有味似儿时。
高梧策策传寒意，叠鼓冬冬迫睡期。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本书籍，令你错愕不已。NOR]],["time"]=52,["title"]=[[HIW珍品书籍NOR]]},["835"]={["id"]=835,["introText"]=[[WHT这是一颗天工石,可以用于提升装饰箱的容量。NOR]],["itemId"]=[[tiangongshi1]],["name"]=[[HIW天工石NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/zhuzi.png]],["thankText"]=[[YEL赤点朱饰韵味飘远,真才天工赏心悦目。
一坐立感气宇轩昂,轻拭再叹鬼斧天工。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，地上竟摆着一块天工石，令你错愕不已。NOR]],["time"]=52,["title"]=[[HIW珍品道具NOR]]},["836"]={["id"]=836,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[HIR散人顶级残页NOR]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=52,["title"]=[[HIW残页NOR]]},["84"]={["id"]=84,["introText"]=[[WHT此内功由一青海僧人所创，兼具西域内功和中原内功之长处，施展之时，内劲极为刚猛。NOR]],["itemId"]=[[wangshenggong]],["name"]=[[往生功]],["need"]=31,["pic"]=[[Image/UI/StoreUI/shujuan1.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=10,["title"]=[[全篇]]},["85"]={["id"]=85,["introText"]=[[WHT一部上古奇书中记载的一套鞭法。此鞭法较易修炼速成，使用之时如白蟒出洞、伸缩自如，灵动至极，让人眼花缭乱。NOR]],["itemId"]=[[baimangbianfabox1]],["name"]=[[白蟒鞭法]],["need"]=16,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=10,["title"]=[[全篇]]},["86"]={["id"]=86,["introText"]=[[WHT由“寒梅手”叶如悔所创，功法分两部分，一为傲梅心法，二为一剪梅花掌，可与叶如悔晚年所创的花零流水掌互备使用。NOR]],["itemId"]=[[aomeijue1]],["name"]=[[HIM傲梅诀NOR]],["need"]=15,["pic"]=[[Image/UI/StoreUI/shujuan3.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=10,["title"]=[[全篇]]},["87"]={["id"]=87,["introText"]=[[WHT这是江湖最顶级的暗器绝学之一，关于它的传说和事迹，江湖人士可以说上三天三夜。NOR]],["itemId"]=[[xiaolifeidao]],["name"]=[[小李飞刀]],["need"]=13,["pic"]=[[Image/UI/StoreUI/shujuan4.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=10,["title"]=[[全篇]]},["88"]={["id"]=88,["introText"]=[[WHT白云城主所创之剑法，如青天白云无瑕无垢，剑招变化随心所欲，天下无双的剑法。NOR]],["itemId"]=[[feixianjianfa]],["name"]=[[飞仙剑法]],["need"]=5,["pic"]=[[Image/UI/StoreUI/shujuan5.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=10,["title"]=[[全篇]]},["89"]={["id"]=89,["introText"]=[[WHT他就是神使劳伦斯。他发棕微卷，眉目深邃，一双如琥珀般剔透晶莹的双眼闪烁着摄人心魄的光芒。身着便服时，是个狡诈冷酷的商人，身披铠甲时，亦是号令三军的统帅。NOR]],["itemId"]=[[mianju1147]],["name"]=[[BLU左神使NOR]],["need"]=30,["pic"]=[[Image/UI/AttrUI/mianju/zuoshenshi.png]],["thankText"]=[[YEL你将拜帖递上，片刻后出来二位金发美姬，对你盈盈一拜，笑道：“神使有请！”
你随之走进一幢西式小楼，只见大厅内富丽堂皇，壁炉设于墙边，钟表挂于墙上，一张长达数丈的餐桌立于大厅中央，上面摆满各种漆器银皿。
劳伦斯坐于上首，对你轻轻点头，示意你入座，随后两掌一拍，只见数位金发美姬鱼贯而入，将手上的菜肴端放在餐桌上。你与劳伦斯二人拿起银制刀叉，将盘子里的牛排切成块状，送入口中，牛肉入口即化，这种西方独特的烹制手法，令你大开眼界。
餐毕，劳伦斯手捧餐巾轻轻擦拭着嘴角，对你说道：“虽然我们共进晚餐，但终究道路不同，也许彼此仍是敌人。是敌是友，谁对谁错，这都不重要了。愿重光赐予你祝福。”NOR]],["time"]=10,["title"]=[[BLU重光左使NOR]]},["9"]={["id"]=9,["introText"]=[[据称是一蓬莱高手所创的独门轻功，不注重飞檐走壁，而是注重交手之际的极速腾挪。施展之时，来去如风，极为飘逸。]],["itemId"]=[[feiyingshisanshi]],["name"]=[[    MAG飞影十三逝NOR]],["need"]=12,["pic"]=[[Image/UI/StoreUI/shujuan2.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将武学名录捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的武学名录已经变成了一本泛黄的武学秘籍，令你错愕不已。NOR]],["time"]=2,["title"]=[[全篇]]},["90"]={["id"]=90,["introText"]=[[WHT他就是乔大侠。他生得苍眉劲眼，高鼻阔口。三十来岁年纪，身材甚是伟岸，一张四方的国字脸，颇有风霜之色，顾盼睥睨之际，极具威严。随便一站，似是一条黑须苍龙傲立而起。NOR]],["itemId"]=[[mianju1125]],["name"]=[[YEL乔大侠NOR]],["need"]=25,["pic"]=[[Image/UI/AttrUI/mianju/qiaofeng.png]],["thankText"]=[[YEL你将珍品券递上，一名小二自酒楼中小跑而出，恭敬道：“少侠里边请。”
小二领着你进入酒楼内，这是一家远近闻名的酒楼，这会正值午时，大堂内是座无空席，热闹非凡。你跟着小二走到窗边，这里相比大堂中间要清净一些，而一名高大威猛的男子已坐在桌前。男子生得一张国字脸，虽带有风霜之色但也掩不住他的威严之气。你还未走近，他已起身相迎，你不由得加快了脚步。待你入座后，男子又对小二说道：“先打十斤高粱来。”
就当你们喝得尽兴时，来了两位侠客上前请男子指教，一手拿着酒壶，只用单手便将两人轻松制服。为防再有人来打扰你们的兴致，男子便打了几壶酒与你寻了一处无人的山坡们，席地而坐，喝得不知天时流转。NOR]],["time"]=10,["title"]=[[YEL契丹真龙NOR]]},["91"]={["id"]=91,["introText"]=[[WHT他就是黄师傅。他身躯凛凛，相貌堂堂。一双眼睛射寒星，两弯剑眉如刷漆。气宇轩昂，大红的舞狮头肩上扛。从容不迫，将脑后束起的一根长辫咬在口中。NOR]],["itemId"]=[[mianju1130]],["name"]=[[HIY黄师傅NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/huangshifu.png]],["thankText"]=[[YEL珍品券送入不久后，走出一位身着黄布衣的男子，拱手道：“黄师傅正在做准备，请少侠稍等。”
你方与男子聊了两句，前边突然开始敲锣打鼓，人群也喧闹了起来。你随着人群往前方走去，便见着一位气宇轩昂的男子，扛着大红的舞狮头随着鼓点起舞。时喜时醉，时惊时怒，在木桩上灵巧跃动，表演得形神合一，生动活泼。
一场舞狮结束，你只觉意犹未尽，正巧此时黄布衣的男子替黄师傅来邀你至武馆中一叙，你欣然同意。武馆中，黄师傅早已命人备好茶水，你们畅谈古今，相谈甚欢，竟忘了时间，待回过神来已是华灯初上，你才依依不舍地告辞离去。
NOR]],["time"]=10,["title"]=[[RED醒狮飞鸿NOR]]},["92"]={["id"]=92,["introText"]=[[WHT她就是紫姑娘。她颜若朝霞，双眸灿烂。眼神总有狡黠之色，眉宇之间似笑非笑。乌溜溜的眼中透着古灵精怪，亦正亦邪的气质，让人难识其本性。NOR]],["itemId"]=[[mianju1129]],["name"]=[[MAG紫姑娘NOR]],["need"]=14,["pic"]=[[Image/UI/AttrUI/mianju/ziguniang.png]],["thankText"]=[[YEL你刚将珍品券送上，便听见林间瑟瑟作响，一团漆黑的东西忽地向你袭来，你身形一闪，灵巧躲过。而那团漆黑的东西落在地上瞬时舒展开来，原是一条漆黑的长蛇，蛇头呈三角状，身有手腕粗，吐出的蛇信子红中带黑，你一瞧便知它剧毒无比。
一枚银针忽地扎入蛇身，方要游走的黑蛇扭动了几下便瘫软在地一动不动了。“你躲得倒是挺快。”话音刚落，一位身着松花绿衣裙的女子自花树间钻出，看着你笑道：“我在这捉了一天的蛇，甚是无聊，你陪我至山下转转。”
你点头应好，与她前往山下镇子，市井热闹，摊贩林立，你们好一阵玩耍，直至夜深才告辞分别。
NOR]],["time"]=10,["title"]=[[HIR恶紫夺朱NOR]]},["93"]={["id"]=93,["introText"]=[[WHT她就是沐临烟。她生得玉骨冰肌，古人若说起闺阁小姐、大家闺秀总归便是她这般的姿态。她虽能惊艳一堂，却少了与其他美人区分开来的特点。倘若真要说出个什么不同，便是她眼下泪痣，目中情深。但江湖，似乎并不需要这样娇滴滴的美人。NOR]],["itemId"]=[[mianju1094]],["name"]=[[HIC沐临烟NOR]],["need"]=6,["pic"]=[[Image/UI/AttrUI/mianju/mulingyan.png]],["thankText"]=[[YEL你将珍品券递上，片刻后走出一位青衣侍女，恭敬道：“小姐有请。”
你随侍女穿过长廊，走到后院的花园中。你一眼便瞧见了那颗树冠红似火的红枫，脑海里不禁冒出那句“停车坐爱枫林晚，霜叶红于二月花。”
更引人注目的是红枫树下的那一抹蓝色身影，一位女子抱琴立于树下，她只略施粉黛，着靛青长裙，纤腰婀娜，宛若仙姝，不减神女。虽似莲花般清雅，但也带有寒梅的傲骨。
你们坐于红枫下，她问起你近况如何？在江湖闯荡可有受伤？又道你是她少有的朋友，随后她弹起一首新学的曲子。琴声婉转，似山泉自幽谷缓缓流淌而来，在你心头萦绕不去。NOR]],["time"]=10,["title"]=[[HIW江湖三友NOR]]},["94"]={["id"]=94,["introText"]=[[WHT这就是青山悦云。一件广袖竖领对襟长袍，质地轻滑，颜色犹如山顶朝暮间云雾的变幻，由浓转淡，泠然善也，独具风骨。NOR]],["itemId"]=[[20hyeq1]],["name"]=[[HUB青山悦云NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=10,["title"]=[[HIW珍品装备NOR]]},["95"]={["id"]=95,["introText"]=[[WHT这就是长情不负。传说孟姜女为丈夫千里送寒衣时，曾用神木的雪色树叶编制出坚韧无双的手套，后来无数人效仿其形，取名为“长情不负”。NOR]],["itemId"]=[[20hyeq2]],["name"]=[[HUB长情不负NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=10,["title"]=[[HIW珍品装备NOR]]},["96"]={["id"]=96,["introText"]=[[WHT这就是惘然追忆。小冠形制简朴，配一根墨玉钗用以固定发髻，其钗不知出自何人之手，上刻“忆情”二字，字中含义，皆为追思。NOR]],["itemId"]=[[20hyeq3]],["name"]=[[HUB惘然追忆NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=10,["title"]=[[HIW珍品装备NOR]]},["97"]={["id"]=97,["introText"]=[[WHT这就是杳杳长暮。如暗夜星空的长裤，墨色为底，用银丝绣出微微星光，看似华美雅致，却借用“潜寐黄泉下，千载永不寤”的诗句作了喻意。NOR]],["itemId"]=[[20hyeq4]],["name"]=[[HUB杳杳长暮NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=10,["title"]=[[HIW珍品装备NOR]]},["98"]={["id"]=98,["introText"]=[[WHT这就是镜中折花。这是坊市商铺为寒衣节特推出的一款项链，坠有三颗拇指盖大小的镜珠，可折射出花的虚影，用此意境形容对逝者的感情。NOR]],["itemId"]=[[20hyeq5]],["name"]=[[HUB镜中折花NOR]],["need"]=2,["pic"]=[[Image/UI/StoreUI/wuqi.png]],["thankText"]=[[YEL三尺龙泉剑，匣里无人见。
一张落雁弓，百支金花箭。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，你的手上竟多了一件宝光四射的装备，而那张珍品券早已不知所踪。NOR]],["time"]=10,["title"]=[[HIW珍品装备NOR]]},["99"]={["id"]=99,["introText"]=[[WHT这是散人顶级残页，可开出散人顶级残页。NOR]],["itemId"]=[[sanren8]],["name"]=[[散人顶级残页]],["need"]=1,["pic"]=[[Image/UI/StoreUI/canye.png]],["thankText"]=[[YEL满月临弓影，连星入剑端。
不学燕丹客，徒歌易水寒。
你沉吟不语，将珍品券捧于手上，似在心中思索着什么。
须臾间，空中一股浓雾飘散而来，遮蔽了你的视线。
待到浓雾散去，你蓦然发现，手上的珍品券已经变成了一份残页，令你错愕不已。NOR]],["time"]=10,["title"]=[[残页]]}},["Sheet3"]={}}0000000