return {["Sheet1"]={["1"]={["id"]=1,["introText"]=[[WHT他就是韦爵爷。本是扬州人，偶然一次机会进入京城，结康熙，擒鳌拜，成为天地会香主。
此后更是平定神龙岛，妙取罗刹国，最终携七位美貌妻子，归隐于市。NOR]],["mianju"]=[[mianju1131]],["name"]=[[HIY韦爵爷NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/weijueye.png]],["thankText"]=[[YEL拜帖刚送入不久，便见七位美妇款款走来。七位美妇姿容各异，好似天上的七位仙女，一时间只觉群芳争艳，香气扑鼻。见你略有呆滞，其中一位妇人轻声唤你：“爵爷正在厅内等候多时，少侠莫要让爵爷久等了，快请进来吧。”

你跟着七位美妇走进一间华贵的客厅，客厅内古董字画琳琅满目，而一位奇装异服的男子正坐在上首，你知道，此人便是韦爵爷了。

韦爵爷翘着二郎腿，歪歪斜斜靠在椅子上，嘴角露出坏笑，目视你入座后，拍着扶手问道：“少侠，我的夫人们可是各个貌美如花？”

你大笑三声，与他谈论起江湖中遇到的各个美女佳人，他听得拍手叫好，却被几位夫人醋意大发，一顿粉拳伺候。

一夜尽兴闲谈，聊得你口干舌燥方才告辞离去。NOR]],["time"]=1,["title"]=[[HIW小白龙NOR]]},["10"]={["id"]=10,["introText"]=[[他就是段公子。他容貌俊雅，身上带着一股书卷之气。]],["mianju"]=[[mianju1017]],["name"]=[[HIW段公子NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/duanyu.png]],["thankText"]=[[你将拜帖交于门房，片刻后大门打开，几位俏丽的宫廷侍女莲步款款走到你面前，端庄一礼，柔声道：“世子有请。”

你随侍女来到一座书房。书房中正站着一位年轻书生，着了魔般观赏着一幅画卷，画卷上画着一位美若天仙的女子，直教人过目不忘。你看这书生呆头呆脑的模样，不禁笑出声来，他这才发觉房中还有其他人，连忙请你入座。

你们相谈甚欢，但年轻书生张口闭口都是“神仙姐姐”，你听了大不耐烦，于是和他说起江湖上遇到的各个侠女美人。听者专心致志，说者畅快淋漓，二人无所不谈，直到第二天大早才肯罢休。]],["time"]=2,["title"]=[[HIR大理世子NOR]]},["2"]={["id"]=2,["introText"]=[[WHT她就是戎装公主。她风姿卓越，仪态万千，头束金冠，身披玄甲，本为一朝公主，长枪在手却不让须眉，当真称得上英姿飒爽，绝代风华，有诗云：一别深宫罢红妆，风飞扬，耀荣光。NOR]],["mianju"]=[[mianju1092]],["name"]=[[CYN戎装公主NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/rongzhuanggongzhu.png]],["thankText"]=[[YEL拜帖刚递上不久，便见一位披袍带甲的士官身姿挺拔，威武而来。士官来到你面前，拱手行礼，沉沉说了一句：“少侠，请！”

士官引你来到一片开阔的校场上，数百名大好男儿正挥汗如雨，辛勤操练。而在一旁的高台上，却站着一位英姿飒爽的戎装女子。无论裨将或是旗官，皆称其为“公主殿下”，并以军礼相待。

女子见你到来，从高台上一跃而下。用爽朗清脆的声音说道：“久闻少侠武艺高强，今有幸待到少侠前来，下属尚需磨练，还请少侠不吝赐教！”说完也不待你回应，便朝校场上大喊一声：“自认有本事之人，上台与少侠切磋，一个个来！若是谁能赢过少侠，本公主重重有赏！”话音刚落，便见几位跃跃欲试的将官，井然有序地排队向你发起挑战。你与军中士卒打成一片，不时指点他们武功要领，令大家肃然起敬。

不知不觉，天色已晚，你也有些疲倦了。公主带着部下士官牵马开路，将你送出军营。NOR]],["time"]=1,["title"]=[[RED火凤蔷薇NOR]]},["3"]={["id"]=3,["introText"]=[[WHT他就是幽冥教主，传闻他武功极高，曾与唐家唐不平交手三百回合不落下风。
他面如冠玉，眉宇间英气十足，不怒自威，举手投足之间散发着一股慵懒之意。传言说其本是女儿身，但对外宣称为男人，以便行走江湖，统治帮派。NOR]],["mianju"]=[[mianju1099]],["name"]=[[HIW幽冥教主NOR]],["need"]=18,["pic"]=[[Image/UI/AttrUI/mianju/youmingjiaozhu1.png]],["thankText"]=[[YEL拜帖刚一递上，蓦然间你只听见一声低沉地耳语：“随我来。”声音如冷冽的寒潭，却让人分辨不出男女。你只觉腰间肋下被人裹挟住，随后身子一轻，整个人竟然腾空而起，向着某个方向凌空飞去。

迷迷糊糊间，你身后之人托着你飘然落地，你睁眼一看，竟来到一座阴森死寂的佛殿之中，殿中左右两侧各站着五尊巨大佛像，正是十殿阎罗王。

“无常善勾恶人命，七宝可避万般劫。既然少侠愿投拜帖于本座，本座便与少侠说一说这十殿阎罗的故事。”冷冽的声音从你背后响起，将每位阎罗的故事娓娓道来。

你虽然觉得有些惊怕，但却沉浸在这些鲜为人知的故事中，直至东方之际白。NOR]],["time"]=1,["title"]=[[HIR十殿阎罗NOR]]},["4"]={["id"]=4,["introText"]=[[WHT她便是灭绝。她面似寒霜，不苟言笑，横眉之下眸光清冷，虽双颊微红却不染俗世脂粉，一举一动足显大家风范，无半点媚态，可敬可畏。NOR]],["mianju"]=[[mianju1080]],["name"]=[[MAG灭绝NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/miejue.png]],["thankText"]=[[YEL你将拜帖递上，片刻后，山门内走出一位清丽秀雅，眉如秋水的妙龄女子，抬手相迎。

女子举止端庄得体，轻轻说了一句：“师尊有请。这山路不大好走，还请少侠跟紧了。”便转身走去。

你跟着女子进入山门，不一会便来到一座偏殿之中。偏殿内并无他物，只有一棋盘、两蒲团、一道姑而已。

道姑面似寒霜，不苟言笑，待你进来，便将手中拂尘一挥，清冷地道：“少侠少年英才，不如和老身下一盘棋如何？”这一局棋，可谓杀得不闻天日，难解难分。道姑棋力之深，让你仿佛孤舟置身汪洋，有时杀机暗涌，有时波澜不惊，有时巨浪怒袭，有时风平浪静，直让你苦苦支撑。

你们心神沉浸于棋盘之中，却不觉光阴易逝，白驹过隙。待到天色已晚，你们仍然胜负未分，只好中断棋局，道一句来日方长。NOR]],["time"]=1,["title"]=[[PNK峨眉执剑NOR]]},["5"]={["id"]=5,["introText"]=[[WHT她就是宋清秋。她长得粉雕玉琢、灵气十足，仿佛集世间各种宠爱于一身，自有一种天不怕、地不怕的洒脱劲，活脱脱是一个混世小魔头。NOR]],["mianju"]=[[mianju1059]],["name"]=[[HIM宋清秋NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/songqingqiu.png]],["thankText"]=[[YEL你刚送入拜帖，大门便从后面被人推开。你仔细看去，门后站了一位粉雕玉琢，灵气十足的小姑娘。小姑娘小手一挥，毫不客气地对你说道：“跟本神使进来吧！”

你随着小姑娘走入院内，发觉此地是一片宽阔的花园。园内假山湖泊应有尽有，花枝树木应接不暇，还有许多蝴蝶与狸奴游戏花丛中，让你只觉心旷神怡。

见你似是有些惊愕，小姑娘脸上露出满意的笑容。大咧咧地说道：“本神使这花园还算不错吧！你也别闲着了，这花园里养着不少花草动物，平时本神使一个人也照顾不过来，正好今天你来了，帮我一起打理花园如何？”

你劳心劳力，给树木施以肥料，给花草浇灌清水，给狸奴投喂食物。虽然有些疲惫，但不知为何，一种喜悦满足油然而生。经过一天的劳作，你似乎对生活有了新的理解。天色渐暗，也到了打道回府的时候，于是你告辞离去，相约日后再来。NOR]],["time"]=1,["title"]=[[YEL重光右神使NOR]]},["6"]={["id"]=6,["introText"]=[[她就是越女青青。她身如翠竹，弱质芊芊。长着一张标致的瓜子脸蛋，前额上的乱发被青丝带束起，手持一根莹莹竹棍，瞳孔中散发出令人心惊的幽绿。]],["mianju"]=[[mianju1132]],["name"]=[[HIC越女青青NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/yuenv.png]],["thankText"]=[[你将拜帖递上，大门被人从后推开，走出一名衣衫翠绿的年轻女子。女子手持竹棍，朝你盈盈一拜，轻声道：“少侠，请进。”

你随着绿衣女子进到院内，院中一根根劲竹拔地而起，一个个白猿飘来荡去，翠竹林立，猿猴嬉戏，你与绿衣女子置身这奇景之中，虽然默默不语，心中却感慨万千。

不一时，绿衣女子手握竹棍，以棍作剑，在这竹林深处施展起一套高深的剑法，时而身姿摇曳形若起舞，时而持竹棍轻点竹节，击出高低起伏的节拍。一套剑法使毕，绿衣女子收棍而立，轻声道了一句：“献丑了。”而你只觉神思迷离，惊叹于这绝妙的剑技，想着有朝一日，还要再回到这片竹林里……]],["time"]=2,["title"]=[[HIB越女剑NOR]]},["7"]={["id"]=7,["introText"]=[[他就是丁老仙。他身形魁伟，狂傲不羁。长须过肩，手持逍遥扇，一头飘逸银发随风飘扬。]],["mianju"]=[[mianju1019]],["name"]=[[HIG丁老仙NOR]],["need"]=18,["pic"]=[[Image/UI/AttrUI/mianju/dingchunqiu.png]],["thankText"]=[[你将拜帖递上，两扇造型古朴的青铜大门被人推开，一众星宿弟子出门迎接，拱手抱拳，齐齐对你道一声：“少侠，老仙有请！”

一众弟子将你带到大殿内，左右手站成两排，躬身齐唱：“星宿老仙，法驾中原，神通广大，法力无边！”你见上首坐着位灰发老者，气度非凡，似是神仙人物。老者坐定，大手一挥，两旁弟子立即噤若寒蝉。老者笑声洪浑，对你笑道：“哈哈哈！少侠特来拜访，老仙为你备了碗仙汤，包你喝了长生不老，日月同辉！“

你端过汤来，汤汁黑稠，腥臭无比。你硬着头皮，在众人的注视下一饮而尽，随后一股寒热从你腹部直上头皮，令你昏厥了过去……]],["time"]=2,["title"]=[[PNK星宿老仙NOR]]},["8"]={["id"]=8,["introText"]=[[WHT他就是黑市商人，身着黑衣，斗笠遮脸，神出鬼没。
他携天下奇珍异宝，明码出售。
他不苟言笑，天下豪侠尽知此人。江湖不老，黑商永存。]],["mianju"]=[[mianju1065]],["name"]=[[HIM黑市商人NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/heishangyewan.png]],["thankText"]=[[YEL你将拜帖递上，很快走出一位黑衣小厮，弓腰说道：“少侠往里请。”

你一路走进，发现这住宅与普通富户并无区别，只是缺了些烟火气，似乎不常有人居住。

见到黑市商人后，他邀你坐下品茶，随即说道：“少侠难得来我府上做客，今日不谈生意，只当与友人叙旧。”

一番闲聊，你二人竟无冷场的时候，直到天亮，你方起身离开。]],["time"]=2,["title"]=[[YEL神奇暗商NOR]]},["9"]={["id"]=9,["introText"]=[[他就是柳玄风。他剑眉星目，玉冠锦袍，眼中充满着凶煞之气，一副俯视苍生的姿态，让人倍感压力。]],["mianju"]=[[mianju1032]],["name"]=[[HIY柳玄风NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/liuxuanfeng.png]],["thankText"]=[[你刚一递上拜帖，大门外便走来一位眉如峰聚，目似寒霜的男子。男子行到面前，朗声笑道：“江湖中少有真正的英雄，而你我可算其二。虽然你我立场不同，但今日不谈江湖恩仇，只管一醉方休！”

你与男子踏入客栈，坐于方桌两侧，男子拍手叫道：“小二，拿酒来。”不一时，小二把酒摆上，你与男子各执一坛美酒，拍开泥封倒头便饮。喝到尽兴处，只听男子执箸敲碗，和声高歌：“把酒一碗，泯尽江湖愁！人生意气，三千青丝，尽置高阁处。罢，罢，罢！随然而止，心归静落。”

不知不觉几坛烈酒下肚，二人早已喝得如痴如梦，口中尚有呢喃，身子却伏于桌案上沉沉睡去，一觉直至天亮。]],["time"]=2,["title"]=[[ORN命运多舛NOR]]}},["Sheet3"]={},["第一期"]={["1"]={["id"]=1,["introText"]=[[WHT他就是沈元龙，金钱帮经营酒楼生意的行首。
他本是秀才出身，多年前受老会首之恩，放弃科考，转而报答金钱帮。
有人笑说他不是个商人，但随着金钱帮酒楼生意日益兴盛，再没有人提及过此事。NOR]],["mianju"]=[[mianju1074]],["name"]=[[HIW沈元龙NOR]],["need"]=8,["pic"]=[[Image/UI/AttrUI/mianju/shenyuanlong.png]],["thankText"]=[[YEL你将拜帖递上后，金钱帮的小厮将你迎了进去。
不过一盏茶的功夫，一个略微清瘦的男子半敛着衣袖走了出来，朝你拱手道：“有失远迎。”
你正欲开口，却发现他的衣袖间沾染了点点墨痕，沈元龙顺着你的目光抬袖一看，羞赧笑道：“失礼失礼，匆忙见客连沾了墨痕也不自知。”
江湖传闻中的沈元龙，既是索债催命的恶鬼，亦是乐善好施的贤者，但此刻于你而言，他不过是好客的账房先生，兴许平日里还会吟上几句诗书。
你们随后谈了很多江湖中的趣事，兴尽方归。NOR]],["title"]=[[RED铁算行首NOR]]},["10"]={["id"]=10,["introText"]=[[WHT他就是黑市商人，身着黑衣，斗笠遮脸，神出鬼没。
他携天下奇珍异宝，明码出售。
他不苟言笑，天下豪侠尽知此人。江湖不老，黑商永存。]],["mianju"]=[[mianju1065]],["name"]=[[HIM黑市商人NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/heishangbaitian.png]],["thankText"]=[[YEL你将拜帖递上，很快走出一位黑衣小厮，弓腰说道：“少侠往里请。”
你一路走进，发现这住宅与普通富户并无区别，只是缺了些烟火气，似乎不常有人居住。
见到黑市商人后，他邀你坐下品茶，随即说道：“少侠难得来我府上做客，今日不谈生意，只当与友人叙旧。”
一番闲聊，你二人竟无冷场的时候，直到天亮，你方起身离开。]],["title"]=[[YEL神奇暗商NOR]]},["11"]={["id"]=11,["introText"]=[[WHT她就是狄水清，江湖上传闻她是峨眉叛徒，与柳玄风同为一伙。
她一身青衫，容貌甚美，因幼时一段坎坷的经历，致使她变得冷漠寡言，唯独信任依赖于情人韩一枫。
她行踪不定，其背后势力复杂难明，因她的存在，武林常起波澜。]],["mianju"]=[[mianju1078]],["name"]=[[HIY狄水清NOR]],["need"]=13,["pic"]=[[Image/UI/AttrUI/mianju/dishuiqing.png]],["thankText"]=[[YEL你拜帖递进不久，忽听见里面打斗叱喝之声，你正感疑惑时，一阵风夹裹着几张薄纸吹落至你脚边。
你粗略看见上面的“门派秘典”四字，狄水清已从竹林中走出，打斗声也随之停止，原来刚才是她在演练武功。
见你对这些纸张并无抢夺之意，她目光复杂，将薄纸拾起后，颔首请你进屋。
一番拜访结束，你回想起今日与她共处的时光，恍然发现她对你倒比从前话多了那么一点。]],["title"]=[[HIC冰兰霜华NOR]]},["12"]={["id"]=12,["introText"]=[[WHT他就是韦爵爷。本是扬州人，偶然一次机会进入京城，结康熙，擒鳌拜，成为天地会香主。
此后更是平定神龙岛，妙取罗刹国，最终携七位美貌妻子，归隐于市。NOR]],["mianju"]=[[mianju1131]],["name"]=[[HIY韦爵爷NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/weijueye.png]],["thankText"]=[[YEL拜帖刚送入不久，便见七位美妇款款走来。七位美妇姿容各异，好似天上的七位仙女，一时间只觉群芳争艳，香气扑鼻。见你略有呆滞，其中一位妇人轻声唤你：“爵爷正在厅内等候多时，少侠莫要让爵爷久等了，快请进来吧。”

你跟着七位美妇走进一间华贵的客厅，客厅内古董字画琳琅满目，而一位奇装异服的男子正坐在上首，你知道，此人便是韦爵爷了。

韦爵爷翘着二郎腿，歪歪斜斜靠在椅子上，嘴角露出坏笑，目视你入座后，拍着扶手问道：“少侠，我的夫人们可是各个貌美如花？”

你大笑三声，与他谈论起江湖中遇到的各个美女佳人，他听得拍手叫好，却被几位夫人醋意大发，一顿粉拳伺候。

一夜尽兴闲谈，聊得你口干舌燥方才告辞离去。NOR]],["title"]=[[HIW小白龙NOR]]},["13"]={["id"]=13,["introText"]=[[WHT她就是戎装公主。她风姿卓越，仪态万千，头束金冠，身披玄甲，本为一朝公主，长枪在手却不让须眉，当真称得上英姿飒爽，绝代风华，有诗云：一别深宫罢红妆，风飞扬，耀荣光。NOR]],["mianju"]=[[mianju1092]],["name"]=[[CYN戎装公主NOR]],["need"]=20,["pic"]=[[Image/UI/AttrUI/mianju/rongzhuanggongzhu.png]],["thankText"]=[[YEL拜帖刚递上不久，便见一位披袍带甲的士官身姿挺拔，威武而来。士官来到你面前，拱手行礼，沉沉说了一句：“少侠，请！”

士官引你来到一片开阔的校场上，数百名大好男儿正挥汗如雨，辛勤操练。而在一旁的高台上，却站着一位英姿飒爽的戎装女子。无论裨将或是旗官，皆称其为“公主殿下”，并以军礼相待。

女子见你到来，从高台上一跃而下。用爽朗清脆的声音说道：“久闻少侠武艺高强，今有幸待到少侠前来，下属尚需磨练，还请少侠不吝赐教！”说完也不待你回应，便朝校场上大喊一声：“自认有本事之人，上台与少侠切磋，一个个来！若是谁能赢过少侠，本公主重重有赏！”话音刚落，便见几位跃跃欲试的将官，井然有序地排队向你发起挑战。你与军中士卒打成一片，不时指点他们武功要领，令大家肃然起敬。

不知不觉，天色已晚，你也有些疲倦了。公主带着部下士官牵马开路，将你送出军营。NOR]],["title"]=[[RED火凤蔷薇NOR]]},["14"]={["id"]=14,["introText"]=[[WHT他就是幽冥教主，传闻他武功极高，曾与唐家唐不平交手三百回合不落下风。
他面如冠玉，眉宇间英气十足，不怒自威，举手投足之间散发着一股慵懒之意。传言说其本是女儿身，但对外宣称为男人，以便行走江湖，统治帮派。NOR]],["mianju"]=[[mianju1099]],["name"]=[[HIW幽冥教主NOR]],["need"]=18,["pic"]=[[Image/UI/AttrUI/mianju/youmingjiaozhu1.png]],["thankText"]=[[YEL拜帖刚一递上，蓦然间你只听见一声低沉地耳语：“随我来。”声音如冷冽的寒潭，却让人分辨不出男女。你只觉腰间肋下被人裹挟住，随后身子一轻，整个人竟然腾空而起，向着某个方向凌空飞去。

迷迷糊糊间，你身后之人托着你飘然落地，你睁眼一看，竟来到一座阴森死寂的佛殿之中，殿中左右两侧各站着五尊巨大佛像，正是十殿阎罗王。

“无常善勾恶人命，七宝可避万般劫。既然少侠愿投拜帖于本座，本座便与少侠说一说这十殿阎罗的故事。”冷冽的声音从你背后响起，将每位阎罗的故事娓娓道来。

你虽然觉得有些惊怕，但却沉浸在这些鲜为人知的故事中，直至东方之际白。NOR]],["title"]=[[HIR十殿阎罗NOR]]},["15"]={["id"]=15,["introText"]=[[WHT她便是灭绝。她面似寒霜，不苟言笑，横眉之下眸光清冷，虽双颊微红却不染俗世脂粉，一举一动足显大家风范，无半点媚态，可敬可畏。NOR]],["mianju"]=[[mianju1080]],["name"]=[[MAG灭绝NOR]],["need"]=12,["pic"]=[[Image/UI/AttrUI/mianju/miejue.png]],["thankText"]=[[YEL你将拜帖递上，片刻后，山门内走出一位清丽秀雅，眉如秋水的妙龄女子，抬手相迎。

女子举止端庄得体，轻轻说了一句：“师尊有请。这山路不大好走，还请少侠跟紧了。”便转身走去。

你跟着女子进入山门，不一会便来到一座偏殿之中。偏殿内并无他物，只有一棋盘、两蒲团、一道姑而已。

道姑面似寒霜，不苟言笑，待你进来，便将手中拂尘一挥，清冷地道：“少侠少年英才，不如和老身下一盘棋如何？”这一局棋，可谓杀得不闻天日，难解难分。道姑棋力之深，让你仿佛孤舟置身汪洋，有时杀机暗涌，有时波澜不惊，有时巨浪怒袭，有时风平浪静，直让你苦苦支撑。

你们心神沉浸于棋盘之中，却不觉光阴易逝，白驹过隙。待到天色已晚，你们仍然胜负未分，只好中断棋局，道一句来日方长。NOR]],["title"]=[[PNK峨眉执剑NOR]]},["16"]={["id"]=16,["introText"]=[[WHT她就是宋清秋。她长得粉雕玉琢、灵气十足，仿佛集世间各种宠爱于一身，自有一种天不怕、地不怕的洒脱劲，活脱脱是一个混世小魔头。NOR]],["mianju"]=[[mianju1059]],["name"]=[[HIM宋清秋NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/songqingqiu.png]],["thankText"]=[[YEL你刚送入拜帖，大门便从后面被人推开。你仔细看去，门后站了一位粉雕玉琢，灵气十足的小姑娘。小姑娘小手一挥，毫不客气地对你说道：“跟本神使进来吧！”

你随着小姑娘走入院内，发觉此地是一片宽阔的花园。园内假山湖泊应有尽有，花枝树木应接不暇，还有许多蝴蝶与狸奴游戏花丛中，让你只觉心旷神怡。

见你似是有些惊愕，小姑娘脸上露出满意的笑容。大咧咧地说道：“本神使这花园还算不错吧！你也别闲着了，这花园里养着不少花草动物，平时本神使一个人也照顾不过来，正好今天你来了，帮我一起打理花园如何？”

你劳心劳力，给树木施以肥料，给花草浇灌清水，给狸奴投喂食物。虽然有些疲惫，但不知为何，一种喜悦满足油然而生。经过一天的劳作，你似乎对生活有了新的理解。天色渐暗，也到了打道回府的时候，于是你告辞离去，相约日后再来。NOR]],["title"]=[[YEL重光右神使NOR]]},["2"]={["id"]=2,["introText"]=[[WHT他就是向先生，江湖外号“天王老子”。
他为人倨傲，疏狂不屈，称得上胆色过人。
说他豪迈至诚，他也曾权衡利弊，陷友人于不义；说他不仁不义，他又忠于本心，未曾因神教教主权势熏天而屈膝臣服。
归根结底，他称得上枭雄二字。NOR]],["mianju"]=[[mianju1015]],["name"]=[[HIG向先生NOR]],["need"]=10,["pic"]=[[Image/UI/AttrUI/mianju/xiangwentian.png]],["thankText"]=[[YEL“既是诚心拜访，又何须那些虚礼！”
你刚刚将拜帖递上，向先生便提着酒壶走了出来，你本想寒暄又觉不妥，索性相约他庐中饮酒。
向先生听后连笑三声，将手中的酒壶扔于你，内含暗劲儿。你反手一接，如罗汉醉酒倾倒入腹。
随后，你们卧庐酣畅。
你忽然想起这些年江湖派系纷争不断，感慨万千，向先生看了你一眼，将眼前酒水饮干，只道：“公道是非，在乎实力！”NOR]],["title"]=[[YEL天王老子NOR]]},["3"]={["id"]=3,["introText"]=[[WHT他就是叶妄生，幽冥教的无尘公子。
他是幽冥教教主的嫡传弟子，生性多疑，倨傲不已，天下间能让他甘愿结交之人少之又少。
他颜如舜华，宛若女子一般，不少江湖高手初见他时只笑他是阴柔之辈，直至剑出血横，方明白他的厉害。NOR]],["mianju"]=[[mianju1084]],["name"]=[[PNK叶妄生NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/yewangsheng.png]],["thankText"]=[[YEL拜帖送入不久后，忽听得一声惨叫，你正欲抬脚入门一探究竟之时，一个人影从层层黑纱帐中走了出来。
叶妄生本就生得阴柔，着一袭暗红玄色敞袍与他所持匕首上沾染的血色正好相衬。
他朝你看了一眼，微闭双目，冷笑一声：“我当是谁......既然来了，请。”
事后，你浑然记不起黑纱帐中的情景，只依稀觉得今日的叶妄生并非如江湖传闻所说的那般冷绝。NOR]],["title"]=[[PNK三途来客NOR]]},["4"]={["id"]=4,["introText"]=[[WHT他就是黑市商人，神出鬼没，来去自如。
传闻他轻功极佳，便是江湖中的绝世高手也有所不及。
没有人知道他的真正身份，但他所售卖的货物皆是世上罕有的奇珍。NOR]],["mianju"]=[[mianju1065]],["name"]=[[HIW黑市商人NOR]],["need"]=24,["pic"]=[[Image/UI/AttrUI/mianju/heishangbaitian.png]],["thankText"]=[[YEL黑市商人向来踪迹难寻，你只能将拜帖依照江湖传闻置于一家商铺之中。
一日后，有人寻到了你，并送上了一封信函相约你至酒楼一叙。
你等候多时，期间小酌了几杯，只见酒楼外车马往来甚是热闹，再一转头黑市商人已经悄无声息地安坐在你面前。
“让阁下久候实在过意不去，在下自饮一杯聊表歉意。”黑市商人端起酒杯，探入了头上戴着的黑纱斗笠中。
随后菜席满布，你们闲聊江湖，甚是惬意。NOR]],["title"]=[[HIC一阵风NOR]]},["5"]={["id"]=5,["introText"]=[[WHT他就是丁老仙，星宿派的开山祖师。
他满头银发，手持一把逍遥扇，为人心狠手辣，以一技“化功大法”震慑江湖。
他对吹嘘拍马受用至极，从未将“忠义”放在眼中，狂傲于世。
江湖人称其为“星宿老怪”，昔年弑师叛门，无恶不作。NOR]],["mianju"]=[[mianju1019]],["name"]=[[WHT丁老仙NOR]],["need"]=36,["pic"]=[[Image/UI/AttrUI/mianju/dingchunqiu.png]],["thankText"]=[[YEL你将拜帖递上，不多时一个星宿小徒跑了过来，向你道：“老仙有请！”
你走入内室时，丁老仙正端坐正中，周围几个弟子低头哈腰不时奉承上一两句。
他看起来兴致颇佳，手中逍遥扇一指，示意你入座。
之后，你一面小心翼翼地饮着桌前茶水，一面听着那些弟子吹嘘江湖人是如何评价丁老仙，直至夜幕才散席。NOR]],["title"]=[[YEL星宿老怪NOR]]},["6"]={["id"]=6,["introText"]=[[WHT他就是灶王，是被玉皇大帝派遣到人间考察一家善恶之职的官。
每逢年末，他都要回天庭禀报这一年里家家户户的善恶记载。
到了年初，又会重回人间，继续掌管人们的饮食。NOR]],["mianju"]=[[mianju1076]],["name"]=[[HIY灶王NOR]],["need"]=5,["pic"]=[[Image/UI/AttrUI/mianju/zaowang.png]],["thankText"]=[[YEL你将拜帖递上，忽然四周浓雾弥漫，一位青衣童子从雾中走出，向你道：“少侠请随我来！”
你跟在他后面，不多时走进一间凉亭，灶神端坐在石桌的另一侧，邀你入席，“小友既然能来此地，说明与我缘分不浅，你且尝尝这些菜肴的味道。”
你刚坐下，浓雾竟化作云团将整个凉亭托在半空，而下方则是万家灯火。
桌上的菜肴不断在变幻，好似百姓家中的供品在轮流上桌。
你对此一边惊叹，一边与灶神闲谈，直到天亮，才重回地面离去。NOR]],["title"]=[[HIR灶神星君NOR]]},["7"]={["id"]=7,["introText"]=[[WHT她就是招财童子，是观音菩萨的随身侍从。
她象征招财、开运、纳福、高中、平安等美好寓意。
有时她是孩童模样，手提金蟾，喜笑颜开。
有时她又变身成大人，嘻嘻哈哈，戏游人间。NOR]],["mianju"]=[[mianju1077]],["name"]=[[CYN招财童子NOR]],["need"]=18,["pic"]=[[Image/UI/AttrUI/mianju/caishen.png]],["thankText"]=[[YEL拜帖刚送入不久，两只金蟾跳到你面前，其中一只口吐人言道：“少侠请进，我们主人在大厅等你，呱呱。”
你跟着金蟾走进一间金屋，招财童子正趴在玉桌上打盹，被金蟾唤醒后连忙邀你入座。
她斟上两盏热茶，满含期待地问：“最近这里太无聊了，外面可有发生什么有趣的事？”
你便与她说起自己在江湖上的所见所闻，她听得时不时拍手大笑，一夜尽兴闲谈，直到天亮你方离开。]],["title"]=[[HIR善财金童NOR]]},["8"]={["id"]=8,["introText"]=[[WHT她就是丁红蝶，五毒教的教主。
她年仅十六岁，五毒神功竟已练至大成，其天赋堪称历代最强。
她爱穿戴金银饰器，举止看似天真烂漫，实则常与毒虫为伴，谈笑间杀一人，不费吹灰之力。]],["mianju"]=[[mianju1066]],["name"]=[[PNK丁红蝶NOR]],["need"]=3,["pic"]=[[Image/UI/AttrUI/mianju/dinghongdie.png]],["thankText"]=[[YEL拜帖送入不久后，走出一位侍女，垂首道：“少侠请进，切记不要随意张望。”
你跟随她身后，不时听到远处传来的惨叫声，还有周围毒虫爬行的声响，令人毛骨悚然。
很快你走进一间寨舍，坐在吊床上的丁红蝶见到你，跳下来便问：“你要不要陪我出去转一会？只待这里见客闷死了，你不用过多拘束，我可不像汉族女子那般在乎什么礼啊规矩的。”
你点头应好，于是与她一起在附近走动，倒见识了不少奇异之景，直至天边出现鱼肚白，她才依依不舍地放你离开。NOR]],["title"]=[[HIR五毒仙子NOR]]},["9"]={["id"]=9,["introText"]=[[WHT他就是叶妄生，幽冥教的无尘公子。
他是幽冥教教主的嫡传弟子，生性多疑，倨傲不已，天下间能让他甘愿结交之人少之又少。
他颜如舜华，宛若女子一般，不少江湖高手初见他时只笑他是阴柔之辈，直至剑出血横，方明白他的厉害。NOR]],["mianju"]=[[mianju1084]],["name"]=[[HIW叶妄生NOR]],["need"]=15,["pic"]=[[Image/UI/AttrUI/mianju/yewangsheng.png]],["thankText"]=[[YEL“既然来了，这些虚礼便免了。”你刚要递上请帖，叶妄生已从屋中走出。
地面枯叶层叠，似乎久未有人打扫，你正觉奇怪，叶妄生说道：“最近在琢磨一些杀人用的机关，你可要小心别踏错地方。”
风中一股若有若无的血腥味证明他此言非虚，你不由集中注意力放在脚下。 
等拜访结束，离去前你回想起今日与他的一番交谈，他语气平和，倒少了许多冷意。]],["title"]=[[PNK三途来客NOR]]}}}0