return {["Finfo"]={["1"]={["id"]=1,["info1"]=[[她看起来十六七岁，]],["info2"]=[[她站在水边，倒影映在清澈的湘江里，江边的鲜花羞惭的都枯萎了，鱼儿不敢在江里游，生怕弄乱了她美丽的倒影，]],["info3"]=[[身着浅蓝色锦纹披肩，十分高贵。
;身着绛紫色缕金藤纹云肩，颇有威严。
;披着一袭轻纱般的白衣，犹似身在烟中雾里。
;身披大红锦衣，装束极是华丽。
]],["info4"]=[[红光满面，精神焕发，似乎对自己的身体保养的很好。
]],["talk1"]=[[青青子衿，悠悠我心。纵我不往，子宁不嗣音？]],["talk2"]=[[愿小镇上的大家都安好。]],["talk3"]=[[有时候我会想，若我是个寻常百姓家的孩子，会不会比现在更开心呢？]],["talk4"]=[[我十三岁那年，白公公来骑羊玩儿，我不许他骑，用竹棒来打我，我就和他对打。起初他总是打到我，我打不着他。我们天天这样打着玩，近来我总是打到他，戳得他很痛，他可戳我不到。他也不大来跟我玩了。;我最恨人家拿我的羊儿去宰来吃了，不过妈说，羊儿不卖给人家，我们就没钱买米。]],["talk5"]=[[我自幼便没怎么生过病，身体健康得很。]],["true1"]=[[她看起来十六七岁，]],["true2"]=[[她为人温柔体贴，善解人意。
]],["true3"]=[[她是皇亲国戚，从小无忧无虑。
;她祖上三代为官，家世显赫。
;她父亲乃是当朝大官，人人称颂。
]],["true4"]=[[十三岁牧羊时遇到一只白猿，与之以木棒嬉戏。三年下来，练就了一身精妙剑法，当世无人能挡。]],["true5"]=[[天生体质特殊，从未生过病。
]]},["10"]={["id"]=10,["info1"]=[[她看起来十八九岁的年纪，]],["info2"]=[[她面容之美，任何话也描述不出，若非眼见，谁也难信人间竟有如此绝色，]],["info3"]=[[白衫飘飘，左肩上悬着一朵红绸制的大花。
]],["info4"]=[[看起来娇小可爱。
]],["talk1"]=[[他是我生命中唯一的真实和快乐，我怎么舍得如此待他。]],["talk2"]=[[大姐整天把父母是郭大侠郭夫人放在嘴上，我脸上甚是害臊啊！]],["talk3"]=[[世上有许多事情，口中虽然答应了，却是无法办到的呢。]],["talk4"]=[[你说从此不要见我，这却不是见了我么？那句话可算不得数了。]],["talk5"]=[[这躺尸剑法口诀，当真难懂。]],["true1"]=[[她看起来十八九岁，]],["true2"]=[[她活泼可爱。
]],["true3"]=[[她是当世药王的关门弟子，精通医术，]],["true4"]=[[武功出类拔萃。]],["true5"]=[[ 
]]},["11"]={["id"]=11,["info1"]=[[她看起来十八九岁，]],["info2"]=[[她面容清秀，一双温柔而明媚的眸子闪动着光芒，楚楚动人的神态扣人心弦，如云一般的秀发披散于双肩。]],["info3"]=[[身穿一袭红衣，煞是显眼。
;头戴玉钗，衣着华美。
;身着淡蓝色长绸衫，头戴白玉簪。
]],["info4"]=[[看起来呼吸均匀，步伐有力。
]],["talk1"]=[[点水之恩，当涌泉以报。]],["talk2"]=[[道长教了我一套功夫。这功夫啊，可真妙啦。别人向你拳打脚踢，你却只管跟他捉迷藏，东一溜，西一晃，他再也别想打到你。]],["talk3"]=[[狄大哥,是我想事不周，别再恼我了，好不好？]],["talk4"]=[[世上没有一个医生，肯不要自己的性命来救活病人。]],["talk5"]=[[是你一人和我打呢，还是你们大伙儿齐上？;你说阿九那小姑娘美不美？]],["true1"]=[[她看起来十八九岁，]],["true2"]=[[她活泼灵动，单纯直率。
]],["true3"]=[[她是一代大侠之女，和表哥合称铃剑双侠，在江湖中小有名气，]],["true4"]=[[武功不弱，身法轻灵。]],["true5"]=[[看起来呼吸均匀，步伐有力。
]]},["12"]={["id"]=12,["info1"]=[[她约莫十九岁年纪，]],["info2"]=[[她秀眉凤目，玉颊樱唇，是一个美貌佳人，]],["info3"]=[[身穿浅绿衣衫。
]],["info4"]=[[看起来有些娇弱。
]],["talk1"]=[[我问心无愧。]],["talk2"]=[[青青子佩，悠悠我思。纵我不往，子宁不来？]],["talk3"]=[[空心菜，别说话，别让人冤枉你作贼。]],["talk4"]=[[虽然刚入门，但我武艺有成，一定要去江湖闯荡一番！]],["talk5"]=[[我还是挺健康的。]],["true1"]=[[她约莫十九岁年纪，]],["true2"]=[[她为人善良，执着。
]],["true3"]=[[她是铁锁横江戚大侠之女，十分喜爱他的师哥，]],["true4"]=[[她武功平平无奇，不像是什么高手。;她的武功着实一般。]],["true5"]=[[体质普普通通，偶尔生病。
;体质和寻常人没什么两样。
]]},["13"]={["id"]=13,["info1"]=[[她看起来二十岁上下年纪，]],["info2"]=[[她有一张瓜子脸，睫长眼大，皮肤白皙，身材苗条，容貌甚是秀丽，]],["info3"]=[[身穿淡黄衣衫。
]],["info4"]=[[从容娴雅、淡泊幽美的脱俗气韵不禁令人自惭形秽，不敢亵渎。
]],["talk1"]=[[如果我是男子的话，今年就是……嗯，叫弱冠之年？]],["talk2"]=[[琴瑟在御，莫不静好。]],["talk3"]=[[我这样的普通人，何时才能买得起一块地皮啊。]],["talk4"]=[[原来能为自己所爱的人吃苦，竟也是一种快乐，只是世上又有几人能享受这种快乐……我岂非比别人都幸福的多……]],["talk5"]=[[我天生身子虚弱，不过也不是很要紧。]],["true1"]=[[她今年二十岁，]],["true2"]=[[她端庄大气，知书达理，平易近人。
]],["true3"]=[[她是寻常人家的孩子。
;她是普通人家的孩子。
]],["true4"]=[[学过一些功夫，但实在平平无奇。]],["true5"]=[[身子比寻常人还虚弱一些。
;从小身体虚弱，经常生病。
]]},["14"]={["id"]=14,["info1"]=[[她看起来二十岁出头，;她看起来二十多岁，;她看起来二十来岁，]],["info2"]=[[她脸色微黑，相貌却极为俏丽，]],["info3"]=[[身着青衣，静静地站在那里。
]],["info4"]=[[身形娇小，纤腰一束，娇怯怯的模样，宛似弱不禁风。
]],["talk1"]=[[一位成名的大侠，到了危难关头，还不如血刀门的一个小恶僧！]],["talk2"]=[[晚辈一生，从未危害过一条性命。]],["talk3"]=[[我要赶羊去吃草。]],["talk4"]=[[你也一切保重！]],["talk5"]=[[大哥哥在哪里呢？]],["true1"]=[[她看起来二十岁上下年纪，]],["true2"]=[[她善良仁爱，机智聪敏，料事如神。
]],["true3"]=[[她是普通的乡间女子，与母亲相依为命，以牧羊为生，]],["true4"]=[[她拜青竹帮主为师，在其指点下学会了不少武功。]],["true5"]=[[看起来娇小可爱。
]]},["15"]={["id"]=15,["info1"]=[[她看起来二十多岁，]],["info2"]=[[她有着圆圆的脸蛋，一双大眼黑溜溜的十分可爱。]],["info3"]=[[身着一袭白衣。
]],["info4"]=[[那窈窕的身子在那雪白衣衫的映衬下，显得那般神采飞扬，体态风流。
]],["talk1"]=[[虽然已不再是十几岁的年纪，但我还年轻，想趁现在游历名山大川，见见世面。]],["talk2"]=[[做一个好人，总比做坏人快乐得多。]],["talk3"]=[[少伯，真的是你么？]],["talk4"]=[[我师哥……绝不是那样的人！]],["talk5"]=[[你和我都很可怜。]],["true1"]=[[她今年二十三岁，]],["true2"]=[[
]],["true3"]=[[她生于越国一个普通的村子，其父卖柴，母浣纱，夷光亦常浣纱于溪，后来她因为容颜秀美被献给它国国君，]],["true4"]=[[武功平平，所用武学是从父亲那里学会的躺尸剑法。]],["true5"]=[[身形娇小，纤腰一束，娇怯怯的模样，宛似弱不禁风。
]]},["16"]={["id"]=16,["info1"]=[[她看起来二十五六，;她看起来年近三十，]],["info2"]=[[她样貌出众，;她是个貌美女子，;她腮凝新荔，肌肤胜雪，目若秋水，;她的皮肤粉嫩白皙，如芍药笼烟，雾里看花，;她面容姣好，;清丽秀雅，姿容甚美，]],["info3"]=[[穿着苍紫色马面裙，颇为美丽。
;穿着暗青色花纹长衣罗裙，颇为美丽。
]],["info4"]=[[ 
]],["talk1"]=[[少伯，你答应我，一定要接我回来，越快越好，我日日夜夜的在等着你。你再说一遍，你永远永远不会忘了我。]],["talk2"]=[[他是我生命中唯一的真实和快乐。;我知道……我知道朱姑娘有时虽然脾气大些，但心却是好的，而且她又聪明，又爽朗，又娇美。……我实在比不上她。]],["talk3"]=[[我小时候能吃一顿饱饭就不错了。]],["talk4"]=[[不要看我好欺负，我好歹也是学过一些功夫的。]],["talk5"]=[[曹公公说，有人派了许多刺客来京师扰乱，因此他请了一批武林好手，进宫护驾，五毒教也在其内。听说他们的教主武功甚是了得。]],["true1"]=[[她看起来二十多岁，]],["true2"]=[[她善良专情，但总给人一种说不出的感觉。
]],["true3"]=[[她幼时家境贫寒，生活窘迫。
]],["true4"]=[[她稍微学过一些武功，但仅稍强于常人。;她跟当地的师傅学过几天武功，马马虎虎。]],["true5"]=[[看起来有些娇弱。
]]},["17"]={["id"]=17,["info1"]=[[她看起来年近三十，]],["info2"]=[[她有一双朗若明星的大眼，除此之外，容貌却是平平，肌肤枯黄，脸有菜色，似乎终年吃不饱饭似的，头发也是又黄又稀，]],["info3"]=[[穿着寻常衣服，虽然朴素但别有一番滋味。
]],["info4"]=[[身形修长，青裙曳地，体态婀娜，柔弱无骨，亭亭玉立，腰肢纤细。
]],["talk1"]=[[时不待人，等我回过神来，已经快要三十岁了。]],["talk2"]=[[他……他……全不念结义兄弟之情么？]],["talk3"]=[[那日我刺他一剑，不知他会如何恨我。]],["talk4"]=[[武功强，当然有用的。]],["talk5"]=[[你看起来是个好人。]],["true1"]=[[她今年二十七岁，]],["true2"]=[[
]],["true3"]=[[她本是汉水船夫的遗女，后拜入峨眉派，并随师傅师姐一起围剿明教，]],["true4"]=[[自幼练就了一身功夫，不过好像不怎么厉害。]],["true5"]=[[看起来弱质纤纤，就和普通的少女一样。
]]},["18"]={["id"]=18,["info1"]=[[她看起来三十来岁，;她看起来三十出头，]],["info2"]=[[她相貌平平，虽不标致倒也白净，有些动人之处，;她生得雅淡温婉，清新可人，;她娇美俏丽，十分可人，]],["info3"]=[[身穿朴素的青布衫子，是寻常的村女模样。
]],["info4"]=[[ 
]],["talk1"]=[[怎么能随便问人家年龄呢？]],["talk2"]=[[师哥……我……]],["talk3"]=[[是啊，但愿得真有个阴世才好。听说黄泉路上有个孟婆，她让你喝一碗汤，阳世种种你便尽都忘了。这碗汤啊，我可不喝。]],["talk4"]=[[来日大难，口燥舌干，今日相乐，皆当喜欢。]],["talk5"]=[[少伯，你在哪里？]],["true1"]=[[她今年三十岁，]],["true2"]=[[她温柔善良，还有些念旧。
]],["true3"]=[[她自幼便被遗弃，后来被收养在一处古墓中生活，从未踏出墓门半步，对外面的世界一无所知，]],["true4"]=[[不会什么武功。]],["true5"]=[[看起来弱不禁风。
]]},["19"]={["id"]=19,["info1"]=[[她看起来三十岁有余，;她看起来三十多岁，]],["info2"]=[[她脸上有些伤痕，两眼都眯成一条缝，;她有些丑陋，]],["info3"]=[[穿着随处可见的素色布衣。
;衣着朴素。
]],["info4"]=[[面带微笑从容不迫的立在那里。
]],["talk1"]=[[年龄都是秘密，怎么可以随便告诉你。]],["talk2"]=[[你既不信我的话，又何必问我？;我辈行走江湖，所谓“四海之内，皆兄弟也”。]],["talk3"]=[[我是个孤儿，从小就不知父母是谁，世上从来没有一个人，真心地待我好。]],["talk4"]=[[他要我来到这里，我便来了这里。]],["talk5"]=[[我以前受过伤，虽然已经好了大半，但还是不能长时间劳作。]],["true1"]=[[她今年三十五岁，]],["true2"]=[[她机智多谋，精明能干，直率豪爽。
]],["true3"]=[[她因姿色出众被人掳去拍卖，幸得游侠相救，后来跟随在恩公一行人身边，]],["true4"]=[[从未学过武功。]],["true5"]=[[实际有暗伤在身，不便四处走动。
;幼时得过一场大病，至今没有完全康复，需要每日服药。
]]},["2"]={["id"]=2,["info1"]=[[她看起来十六七岁，]],["info2"]=[[她生得沉鱼落雁，;她生得灿若明霞，宝润如玉，恍如神妃仙子，;她生得美若天仙，;她宛如玉雕冰塑，似梦似幻，已不再是凡间人物，;她生得眉蹙春山，眼颦秋水，长相精致可爱，]],["info3"]=[[她生得太美，以至于让人无法注意到身边的其他事物。
]],["info4"]=[[脚步沉稳，气若凝渊。
]],["talk1"]=[[欲取鸣琴弹，恨无知音赏。]],["talk2"]=[[又做错事了，下次我会注意的。]],["talk3"]=[[我是个奸诈恶毒的小妖女，声名是不在乎的，倒是性命要紧。]],["talk4"]=[[一草一木皆可为兵器。]],["talk5"]=[[既有其生，必有其死。]],["true1"]=[[她看起来十六七岁，]],["true2"]=[[她为人活泼开朗，乐观积极。
]],["true3"]=[[她是兵马大元帅之女，手下皆为武林中最顶尖的高手，]],["true4"]=[[她武功盖世，江湖中无人不知无人不晓。;她有一身惊世骇俗的武功。]],["true5"]=[[似乎受过什么伤，不过已经差不多恢复了。
]]},["20"]={["id"]=20,["info1"]=[[她看起来四十余岁，]],["info2"]=[[她歪鼻斜眼，脸色灰白，如鬼怪一般，;她满脸疙瘩，皮肤粗黑，丑陋不堪，;她一只眼大一只眼小，嘴巴一直张着，]],["info3"]=[[灰袍遮体，显得十分单薄。
;穿的破破烂烂，看起来十分可怜。
;衣服有些破旧，已经有好几处修补。
]],["info4"]=[[恍若仙子下凡，是人世间极少的绝美女子。
]],["talk1"]=[[不知何时才能从这断崖里出去。]],["talk2"]=[[因为心里有他，所以不能思无邪，也不能问心无愧、坦坦荡荡。]],["talk3"]=[[我小时候非常凄惨，现在虽然也没多好，但能有口饭吃就不错了。]],["talk4"]=[[我不喜欢舞刀弄枪，整日打打杀杀的多无趣。]],["talk5"]=[[唉，我这身子，怕是活不过几年了。]],["true1"]=[[她看起来年近三十，]],["true2"]=[[她温柔纯朴，秀外慧中。
]],["true3"]=[[她父母早亡，被乡下远房亲戚养大。
;她从小无依无靠，四处流浪。
;因为是女孩，她很小便遭父母抛弃，被一位好心的老农收养，两人以耕地为生。
;她父母早亡，从小和弟弟相依为命。
]],["true4"]=[[她从未学过武功。;她不会任何武功。]],["true5"]=[[有重病在身，恐怕命不久矣。
;以前受过重伤，留下了隐患，身子十分虚弱。
]]},["3"]={["id"]=3,["info1"]=[[她看起来十六七岁，]],["info2"]=[[她生得美丽动人。;她生得清秀脱俗，;她生得鲜艳妍媚，肌肤莹透，引人遐思，;她生得娇若春花，媚如秋月，;她美的不可方物，;她眉如秋水，肤胜白雪，容貌甚美，让人眼前一亮，;艳美绝伦般般入画，]],["info3"]=[[披著一袭轻纱般的白衣，犹似身在烟中雾里，除了一头黑发之外，全身雪白。
]],["info4"]=[[看起来十分健康。
]],["talk1"]=[[我师父他老人家谆谆告诫我们，除非万不得已，决计不可轻易伤人。]],["talk2"]=[[希望我可以成为别人的依靠。]],["talk3"]=[[挑兮达兮，在城阙兮。一日不见，如三月兮。]],["talk4"]=[[幽冥之事，究属渺茫，能够不死，总是不死的好。]],["talk5"]=[[我绕着小镇跑两圈，都不带大喘气的！]],["true1"]=[[她看起来十六七岁，]],["true2"]=[[她为人成熟稳重，令人安心。
]],["true3"]=[[她是当今皇上次女，贵为一国公主，]],["true4"]=[[从小便跟随师父学习本门武学，加之自身悟性极高，长久下来已是绝世高手。]],["true5"]=[[身体十分健康，鲜有病痛。
;身体十分健康，多年来仅生过一两场小病。
]]},["4"]={["id"]=4,["info1"]=[[她看起来是十七岁孩童模样，]],["info2"]=[[她如江南水月般秀美，温润如玉，清澈如水，清逸淡雅，秀丽逾恒，清丽绝俗，出尘如仙，美若天人，]],["info3"]=[[她白衣胜雪，不戴其它饰物。
]],["info4"]=[[面容苍白，神情憔悴。
;没怎么走动却上气不接下气。
;看起来身子有些虚弱。
]],["talk1"]=[[嘿嘿，我今年十七岁啦！]],["talk2"]=[[我要吃冰糖葫芦！]],["talk3"]=[[侠之大者，为国为民，我会成为父母那样的大侠的！]],["talk4"]=[[唉，最近练功遇到瓶颈了，离开宗立派不知还有多久。]],["talk5"]=[[家师武功博大精深，说到她老人家剑招绝学，小女子年轻学浅，可差得远了。]],["true1"]=[[她今年十七岁，]],["true2"]=[[她天真烂漫，言语无邪。
]],["true3"]=[[她是名满天下的大侠之后人。
]],["true4"]=[[她武艺超群，在江湖中小有名气。;她武功不凡，在同龄人中鲜有敌手。;她的武功十分了得。]],["true5"]=[[恍若仙子下凡，是人世间极少的绝美女子。
]]},["5"]={["id"]=5,["info1"]=[[她看起来十七八岁，]],["info2"]=[[她面容秀美绝俗，只是肌肤间少了一层血色，显得苍白异常，神色冰冷淡漠，实不知她是喜是怒，是愁是乐，]],["info3"]=[[身穿嫩绿绸衫，左手持杯，右手执书，坐着饮茶看书，神态潇洒自若。
]],["info4"]=[[时常剧烈的咳嗽，似乎一碰便倒。
;走路踉踉跄跄，似乎随时都可能倒下。
]],["talk1"]=[[就算喝醉了酒，也不能随便欺侮人。;范蠡，你的胡子中有两根是白色的，真有趣，像是我羊儿的毛一样。;范蠡，我想拔你一根胡子来玩，好不好？我轻轻的拔，不会弄痛你的。]],["talk2"]=[[哼，下次再让我遇到那人欺负人，一定狠狠教训他。]],["talk3"]=[[我还想去那个渡口看看。]],["talk4"]=[[你会帮助我的仇人么？]],["talk5"]=[[想不到他还随身携带那盒子。]],["true1"]=[[她看起来是十七岁孩童模样，]],["true2"]=[[她率直洒脱，快意恩仇。
]],["true3"]=[[她是襄阳名门之后，父亲武功盖世，母亲聪明伶俐，从小和各路人士接触，]],["true4"]=[[内劲虽不足，但学遍诸家之所长，也跻身一流高手之列。]],["true5"]=[[面带微笑从容不迫的立在那里。
]]},["6"]={["id"]=6,["info1"]=[[她看起来十七八岁，]],["info2"]=[[眼见她脸泛红霞，微带酒晕，容光更增丽色，她于十分美丽之中带着三分英气，三分豪态，同时雍容华贵，自有一副端严之致，令人肃然起敬，不敢逼视，]],["info3"]=[[身穿青色交织绫上衣，头戴镶金倒垂莲花步摇。
;身着一袭墨色长衣长裙，在人群中十分惹眼。
]],["info4"]=[[呼吸散乱，脸色苍白，双目无神，好似得了什么重病。
]],["talk1"]=[[可惜我迟生了二十年。]],["talk2"]=[[你……你好呀，我……]],["talk3"]=[[又没带违禁犯法的东西，瞧甚么？]],["talk4"]=[[世上凑巧事本就很多。]],["talk5"]=[[呸！呸！死不要脸！]],["true1"]=[[她看起来十七八岁，]],["true2"]=[[她有些羞涩，在生人面前时常红着脸说不出话来。
]],["true3"]=[[她出生自浙江名门温家，从小便没了父亲也不知道父亲是谁，由母亲抚养长大，]],["true4"]=[[武功卓群。]],["true5"]=[[身形修长，青裙曳地，体态婀娜，柔弱无骨，亭亭玉立，腰肢纤细。
]]},["7"]={["id"]=7,["info1"]=[[她看起来大约十七八岁，]],["info2"]=[[她生得亭亭玉立，雪白秀美的脸庞笑靥如花，是个十分美貌的小姑娘，]],["info3"]=[[穿一件石青色缎衫，头顶青巾上镶着块白玉，衣履精雅，背负包裹。
]],["info4"]=[[看起来弱质纤纤，就和普通的少女一样。
]],["talk1"]=[[哪一日他待我不好了，我便爬上山去，永远不下来了。]],["talk2"]=[[羊儿羊儿快快长~;把你的胡子给我摸摸。]],["talk3"]=[[月没参横，北斗阑干，亲交在门，饥不及餐。]],["talk4"]=[[哼，一个能打的都没有。]],["talk5"]=[[快说，究竟谁是洛阳城最有名的英雄？]],["true1"]=[[她看起来大约十七八岁，]],["true2"]=[[她天真烂漫，言语幼稚。
]],["true3"]=[[她是一代名侠之女，琴棋书画样样精通，]],["true4"]=[[她的武功出类拔萃，在当地小有名气。;她的武功出类拔萃，看过的人无不赞叹。]],["true5"]=[[那窈窕的身子在那雪白衣衫的映衬下，显得那般神采飞扬，体态风流。
]]},["8"]={["id"]=8,["info1"]=[[她看起来十八九岁，]],["info2"]=[[她神态天真，双颊晕红，年纪虽幼，却是容色清丽，气度高雅，当真比画儿里摘下来的人还要好看，]],["info3"]=[[身着青衣，看起来十分动人。
]],["info4"]=[[看起来弱不禁风。
]],["talk1"]=[[夫宝剑者，诚杀人之利器，傻瓜者，乃蠢材之别号也。]],["talk2"]=[[愿有一天我还能回到会稽，回到他的身边。]],["talk3"]=[[山珍海味都吃腻了，不知道这小镇有什么特色小吃。]],["talk4"]=[[只恨我生君已老，断肠崖前忆故人。]],["talk5"]=[[我知道你是好人。我没见你面的时候就知道啦！]],["true1"]=[[她看起来十八九岁的年纪，]],["true2"]=[[
]],["true3"]=[[她出身自当地名门。
;她家中十分富有，从小便衣食无忧。
]],["true4"]=[[因出身原因，自幼便能接触到许多江湖一等一的高手，因而所学武功非常繁杂，虽十分聪颖但心不在武学之上，所以武学修为有限。]],["true5"]=[[从容娴雅、淡泊幽美的脱俗气韵不禁令人自惭形秽，不敢亵渎。
]]},["9"]={["id"]=9,["info1"]=[[她看起来十八九岁，]],["info2"]=[[她肤光胜雪，双目犹似一泓清水，容貌秀丽之极，当真如明珠生晕，美玉莹光，眉目间隐然有一股书卷的清气，]],["info3"]=[[身穿黄衣，笑吟吟的站在那里。
]],["info4"]=[[似乎受过什么伤，不过已经差不多恢复了。
]],["talk1"]=[[我本来不是男子汉大丈夫，阴险毒辣了，你便怎样？]],["talk2"]=[[我只管过儿一个人，别人的事，我不管。;你姓杨，我便姓柳。]],["talk3"]=[[我爱怎样就怎样，谁也管不着！]],["talk4"]=[[师傅待我恩重如山！]],["talk5"]=[[我一切都是他的，他纵然杀了我，我也不会怪他。]],["true1"]=[[她看起来十八九岁，]],["true2"]=[[她天真，不谐世事。
]],["true3"]=[[她原是巨富的小女儿，因缘际会救下了一位流浪江湖的少年，并对他萌生爱意，怎知少年四处躲避，为寻少年她四处奔波，]],["true4"]=[[她虽为天下大派弟子，但年纪尚轻学武时日不多，武功还不够精深。]],["true5"]=[[ 
]]}},["Flike"]={["1"]={["id"]=1,["like1"]=[[我喜欢YEL年纪轻轻NOR的。]],["like2"]=[[我喜欢YEL淳朴老实NOR的人。]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["10"]={["id"]=10,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[他能拥有YEL普普通通NOR的样貌就好，我不奢求更多。]],["like4"]=[[即使他YEL身世凄惨NOR一些，我也能接受。]],["like5"]=[[他的武功即使YEL平平无奇NOR也罢。]],["like6"]=[[他和YEL大多数人一般健康NOR便可。]],["like7"]=[[他的气质同YEL普通人NOR一样就好，我不求更多。]]},["11"]={["id"]=11,["like1"]=[[我希望他已是YEL思想成熟的年纪NOR。]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[哪怕他比YEL寻常人NOR还要虚弱一些我也能接受。]],["like7"]=[[无]]},["12"]={["id"]=12,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[他稍微YEL丑一些也没有关系NOR，但不要太吓人。]],["like4"]=[[无]],["like5"]=[[他稍微学过一些功夫就好，YEL不要太弱小NOR。]],["like6"]=[[只要他不是YEL将死之人NOR，我都能接受。]],["like7"]=[[他只要不是穿的YEL太破破烂烂NOR我就能接受。]]},["13"]={["id"]=13,["like1"]=[[若是真心相爱，YEL又怎会在意NOR他的年龄呢？]],["like2"]=[[无]],["like3"]=[[我YEL不在意NOR他的长相如何。]],["like4"]=[[他出身如何我都YEL不在意NOR。]],["like5"]=[[他YEL不会功夫NOR又如何。]],["like6"]=[[我YEL不介意NOR他是否身体健康。]],["like7"]=[[喜欢一个人YEL又怎会在意NOR他的穿着打扮。]]},["2"]={["id"]=2,["like1"]=[[无]],["like2"]=[[我希望他是个YEL幽默NOR的人。]],["like3"]=[[无]],["like4"]=[[他若是YEL朝臣之后NOR便好了。]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["3"]={["id"]=3,["like1"]=[[我喜欢YEL二十五岁以下NOR的少年。]],["like2"]=[[我希望他性子YEL沉稳NOR一些。]],["like3"]=[[当然希望他的容貌YEL比所有人都俊朗NOR。]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[我喜欢YEL万里挑一气质出尘NOR之人。]]},["4"]={["id"]=4,["like1"]=[[无]],["like2"]=[[我喜欢YEL性子冲一些NOR的人。]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["5"]={["id"]=5,["like1"]=[[无]],["like2"]=[[希望他是一个YEL豪爽NOR之人。]],["like3"]=[[他一定要YEL非常英俊NOR才行。]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[我喜欢YEL仪表堂堂、气宇轩昂NOR之人。]]},["6"]={["id"]=6,["like1"]=[[但愿他还YEL没到三十岁NOR。]],["like2"]=[[无论如何我都喜欢YEL正直NOR的人。]],["like3"]=[[他至少要比YEL寻常人英俊NOR一些才行。]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["7"]={["id"]=7,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[我希望他是YEL名侠义士NOR的后代。]],["like5"]=[[我喜欢YEL绝世高手NOR。]],["like6"]=[[希望他YEL十分健康NOR，不要生病。]],["like7"]=[[无]]},["8"]={["id"]=8,["like1"]=[[我不希望他年纪YEL太大NOR。]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[他若是当地YEL名门之子NOR，那最不过了。]],["like5"]=[[我喜欢YEL武功高强NOR之人。]],["like6"]=[[无]],["like7"]=[[他的气质YEL略胜NOR常人便可。]]},["9"]={["id"]=9,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[希望他至少是YEL寻常人家NOR的孩子。]],["like5"]=[[他的武功YEL比大部分人强NOR就行。]],["like6"]=[[希望他是个YEL身体强健NOR，少病少灾之人。]],["like7"]=[[无]]}},["Minfo"]={["1"]={["id"]=1,["info1"]=[[他看起来只有十八、九岁模样，]],["info2"]=[[他嘴角微微向上，不笑时也带着三分笑意，]],["info3"]=[[身着华贵衣饰，想必身份并不一般。
]],["info4"]=[[看起来身强力壮。
;精神矍铄，满面红光。
;红光满面，精神焕发，可见对自己的身体保养的很好。
;身材魁伟，平时应该不少锻炼。
]],["talk1"]=[[咱们只须问心无愧，旁人言语，理他作甚？]],["talk2"]=[[天赋不够就用努力来补。;唉，我资质驽钝，也只能勤加练习了。]],["talk3"]=[[我誓要助越王灭了吴国。;夷光，夷光！]],["talk4"]=[[他强由他强，清风拂山岗。他横任他横，明月照大江。他自狠来他自恶，我自一口真气足。]],["talk5"]=[[我什么都及不上爹爹，他会做诗，会用兵打仗，我可全不会。]],["true1"]=[[他看起来只有十八、九岁模样，]],["true2"]=[[他性子淳朴，没什么坏心眼。
]],["true3"]=[[他拜为一国大夫，心系国家，]],["true4"]=[[他于一只猿猴腹中得到绝世神功秘籍，修习后驱散了体内毒素，后来又学会了武当、明教各种绝世武功，已是天下间数一数二的高手。]],["true5"]=[[骨骼惊奇，十分健壮。
]]},["10"]={["id"]=10,["info1"]=[[他看起来三十有余，;他看起来三十多岁，;他看起来三十岁出头，]],["info2"]=[[他形貌平庸、浓眉大眼、肤色黝黑，]],["info3"]=[[披著一件青布长衫，洗得青中泛白。
;身穿蓑衣,十分清瘦。
;身穿一身普通的布衣。
]],["info4"]=[[身形壮硕，四肢发达，走路铿锵有力。
]],["talk1"]=[[当年孙武子辅佐吴王，统兵破楚，攻入郢都，用兵如神，天下无敌。]],["talk2"]=[[只是我自幼没爹没娘，却比你可怜得多了。]],["talk3"]=[[我小时候能吃一顿饱饭就不错了。]],["talk4"]=[[虽然刚入门，但我武艺有成，一定要去江湖闯荡一番！]],["talk5"]=[[我还是挺健康的。]],["true1"]=[[他看起来三十余岁，]],["true2"]=[[他心地善良，个性豪爽，路见不平时喜欢拔刀相助。
]],["true3"]=[[他幼时家境贫寒，生活窘迫。
;他幼时家境贫寒，时常吃不上东西。
]],["true4"]=[[他的武功平平无奇，不是什么高手。;他的武功稀松平常。]],["true5"]=[[身体状况普普通通，偶尔生病。
]]},["11"]={["id"]=11,["info1"]=[[他看起来三十余岁，]],["info2"]=[[他长脸黝黑，颧骨微高，粗手大脚，]],["info3"]=[[身着粗布衣，上面有些许缝补过的痕迹。
]],["info4"]=[[脚步懒散而缓慢，似是毫无力气。神情虽然懒散，但那种对什么事都满不在乎的味道，却说不出的令人喜欢。
]],["talk1"]=[[唉，我到了这般年纪还是孤身一人。]],["talk2"]=[[人性本愚，是人难免相争；无论任何人，都有失败的时候，只要他胜利时不要太得意，纵然失败一次，也就算不了什么。;我不是狗。]],["talk3"]=[[我小时候非常凄惨，现在虽然也没多好，但能有口饭吃就不错了，多亏了老天爷保佑啊。]],["talk4"]=[[不要看我好欺负，我姑且也是学过一些武功的。]],["talk5"]=[[我天生身子虚弱，不过也不是很要紧。]],["true1"]=[[他今年三十四岁，]],["true2"]=[[他生性淡薄，随遇而安。
]],["true3"]=[[他父母早亡，从儿时开始便四处流浪。
;他从小便无依无靠，十分可怜。
]],["true4"]=[[他学过一些武功，但聊胜于无。;他有一身武艺，不过并不高明。]],["true5"]=[[身子比寻常人虚弱一些。
]]},["12"]={["id"]=12,["info1"]=[[他看起来三十五六岁，]],["info2"]=[[他生得有些丑陋，;他皮肤粗糙，晒得黝黑，面相着实不好看，;他高额凸颡，容貌奇古，;他长得奸嘴猴腮，;他生的肥头大耳，;他浓眉大眼，大大的鼻子扁平下塌，容貌颇为丑陋，;他的面部不经修饰，满脸胡渣，]],["info3"]=[[身上的衣物虽然干净，但却散发着臭味。
]],["info4"]=[[看起来十分强壮，无论怎么折腾都能经受得住。
]],["talk1"]=[[十六年之约就快到了。]],["talk2"]=[[我不跟你动手！;咱们宁可吃树皮草根，决不能吃人！]],["talk3"]=[[人生匆匆数十载，唯一恒久不变的就只有“情”这个字，只有至死不渝的感情，才能够长存于世上。]],["talk4"]=[[若是我也有一身武功的话，就能亲自教导士兵了，唉……;她这时候在做什么？是在陪伴吴王么？是在想着我么？]],["talk5"]=[[我以前受过伤，虽然已经好了大半，但还是不能长时间劳作。]],["true1"]=[[他看起来三十五六岁，]],["true2"]=[[他憨直朴拙，待人真诚。
]],["true3"]=[[他幼时流落嘉兴，十多岁时被父亲结义兄弟接到桃花岛居住，后又被送至全真教，最后辗转于后山一座古墓中，]],["true4"]=[[因是一介文官，只略懂一些武功。]],["true5"]=[[他以前受过重伤，虽已恢复但还是留下了暗疾，不能长时间走动。
]]},["13"]={["id"]=13,["info1"]=[[他看起来有些苍老，;岁月在他的脸上留下了不少痕迹，;他看起来饱经风霜，]],["info2"]=[[他生得丑陋不堪，;他脸上有一道骇人的伤疤，;他面颊极长，额角上肿起了三个大肉瘤，非常难看，;他十分丑陋，脸上还有一道深深的刀疤，;他生得贼眉鼠眼，一副奸人相，]],["info3"]=[[衣服看起来破破烂烂的。
;衣衫褴褛。
;衣衫破烂不堪，如同荒山中的野人。
]],["info4"]=[[看上去十分强健，不知是练了什么功夫。
]],["talk1"]=[[唉，我到了这般年纪还是孤身一人。]],["talk2"]=[[她确是有点儿疯疯癫癫，这是我害的。 可是比之脑筋清楚的人，她未必不是更加快活些。]],["talk3"]=[[我永远愿意陪着你，你却不要我陪。]],["talk4"]=[[我不喜欢舞刀弄枪，整日打打杀杀的多无趣。]],["talk5"]=[[唉，我这身子，怕是活不过几年了。]],["true1"]=[[他今年四十岁，]],["true2"]=[[他生性善良但为人优柔寡断，时常被别人牵着走。
]],["true3"]=[[他本是农家子弟，后随师傅习武务农。后来师傅被害，自己也被诬入狱，幸得恩人相助，不仅救他性命还传他神功，]],["true4"]=[[他从未学过武。]],["true5"]=[[有重病在身，恐怕命不久矣。
;身受重伤，无药可医。
]]},["2"]={["id"]=2,["info1"]=[[他看起来只有二十岁，]],["info2"]=[[他样貌俊朗，;他面如冠玉，眉分八彩，目若朗星，;他面如美玉粉妆玉琢，俊美不凡，;他飘逸出尘，潇洒绝伦，;他眉如墨画，目若朗星，]],["info3"]=[[身穿华丽服饰，一副大官模样。
]],["info4"]=[[脚步沉稳，气若凝渊。
]],["talk1"]=[[我几个月前才成年，大好的未来在等着我！]],["talk2"]=[[笑一笑，十年少，多笑笑有益健康。]],["talk3"]=[[有时候我会想，若我是个寻常百姓家的孩子，会不会比现在更开心呢？]],["talk4"]=[[这些事，我要留到明天以后再去想。]],["talk5"]=[[比武只求点到为止，是也不是？]],["true1"]=[[他今年二十岁，]],["true2"]=[[他为人幽默，时常逗别人开心。
]],["true3"]=[[他是皇亲国戚，从小无忧无虑。
;他祖上三代为官，家世显赫。
]],["true4"]=[[他所学武功大多来源于「无敌宝鉴」之中，年纪轻轻已然深不可测，纵横江湖数载，是武林中的一段神话。]],["true5"]=[[身形壮硕，四肢发达，走路铿锵有力。
]]},["3"]={["id"]=3,["info1"]=[[他看起来正值弱冠之年，]],["info2"]=[[他粉面朱唇，身子俊俏，;他玉树临风，;他颜如舜华，宛若女子一般，;他眼若晨星，眉分八彩，肤色冰白，;他目若秋水，风度翩翩，]],["info3"]=[[身着青丝长衫，极尽潇洒。
;一身锦袍，步履乾坤，煞是威风。
;身着白衫，气质出尘，绝非常人。
]],["info4"]=[[呼吸均匀，步伐有力。
]],["talk1"]=[[颠峰过后佳境必下，极乐之欢必不长久。]],["talk2"]=[[人心险恶，不得不防啊。]],["talk3"]=[[生死修短，岂能强求？予恶乎知悦生之非惑邪？予恶乎知恶死之非弱丧而不知归者邪？予恶乎知夫死者不悔其始之蕲生乎？]],["talk4"]=[[世事多变，祸福难言。]],["talk5"]=[[江湖这么大，我还能相信谁？]],["true1"]=[[他看起来只有二十岁，]],["true2"]=[[他成熟稳重，令人安心。
]],["true3"]=[[他是武当派一位大侠之子，懂事时便父母双亡，后来身中剧毒，四处流浪，]],["true4"]=[[他凭借自身奇遇，身怀诸多绝世武学，并融各家之所长创出了属于自己的武学。]],["true5"]=[[看起来十分强壮，无论怎么折腾都能经受得住。
]]},["4"]={["id"]=4,["info1"]=[[他看起来刚过二十，]],["info2"]=[[他眉清目秀，一表人才，;他双目如星，眉梢传情，所见者无不为之心动，]],["info3"]=[[一身白衣书生打扮，仪表堂堂温文尔雅。
;穿着一身干净的白衣，玉冠束发，气宇轩昂，玉树临风。
;衣着华贵，风姿卓越，身上有一种说不出的气质。
;身穿一件丝绸宽衫，手上戴着几个金玉戒指，满脸的富气。
;身着铠甲，站在那里有说不出的威风。
;身穿一件华贵雅致的长袍。
]],["info4"]=[[上气不接下气，看起来有些虚弱。
]],["talk1"]=[[我姓狄，无名小卒，一个死里逃生的废人。]],["talk2"]=[[看什么看？你这种人我能打一百个。]],["talk3"]=[[侠之大者，为国为民，我会成为父母那样的大侠的！]],["talk4"]=[[我没一个年纪差不多的朋友。]],["talk5"]=[[娘告诉我说越漂亮的女人越会骗人。]],["true1"]=[[他看起来刚过二十，]],["true2"]=[[他性子冲动，想到什么是什么。
]],["true3"]=[[他是名满天下的大侠之后人。
]],["true4"]=[[他身兼华山派、铁剑门绝学，又练成了《金蛇秘籍》上面的奇妙武学，一身武功惊世骇俗。]],["true5"]=[[看上去十分强健，不知是练了什么功夫。
]]},["5"]={["id"]=5,["info1"]=[[他看起来二十出头，]],["info2"]=[[他戴着一张铁制面具，虽遮住了半张脸，依然能看出他凤眼生威，带着几分狂傲之气，]],["info3"]=[[衣着朴素，但散发着不同常人的英气，让人不能忽视。
;身着青衣，衣服的袖口上绣着一朵梅花。
;身着一件灰色长袍，体态魁梧，敦厚的面目中透出一股威严。
;身穿黑绒白羽袍，脚不着履。
;一袭青衫，身背长剑，头戴玉冠。
;穿着干净朴素，浑身上下都散发着书卷之气。
]],["info4"]=[[时常剧烈的咳嗽，似乎一碰便倒。
;走路踉踉跄跄，似乎随时都可能倒下。
]],["talk1"]=[[此时纵聚天下珍宝，亦焉得以易半日聚首？重财宝而轻别离，愚之极矣，悔甚恨甚！我现在也逐渐明白这句话的意思了。]],["talk2"]=[[我这辈子，最喜欢美人和美酒;今朝有酒今朝醉！]],["talk3"]=[[老实人也有不老实的时候。;世上哪有能追上马的骆驼？]],["talk4"]=[[是英雄好汉，就不该如此！]],["talk5"]=[[麻木的人，哪里还有什么主意？]],["true1"]=[[他看起来二十出头，]],["true2"]=[[他为人洒脱，豪爽，不拘小节。
]],["true3"]=[[他是百年武林世家沈家「九州王」之子，]],["true4"]=[[他专注于祖传的精妙刀法，武功日渐精深，不知不觉中已经迈入绝顶高手之列。]],["true5"]=[[脚步懒散而缓慢，似是毫无力气。
]]},["6"]={["id"]=6,["info1"]=[[他看起来二十岁出头，;他看起来二十多岁，]],["info2"]=[[他生得十分英俊，]],["info3"]=[[身背一柄十分巨大的剑，一只袖管空荡荡的。
]],["info4"]=[[呼吸散乱，脸色苍白，双目无神，好似得了什么重病。
]],["talk1"]=[[我还年轻，还有很多事等着我去做。]],["talk2"]=[[我这一生，从未做过恶事;我生平最痛恨为非作歹之人！]],["talk3"]=[[男儿应以国家大义为己任！]],["talk4"]=[[丁大哥常说，在江湖上行走，害人之心不可有，防人之心不可无。]],["talk5"]=[[一个人还是深情的好。]],["true1"]=[[他今年二十三岁，]],["true2"]=[[他为人正直。
]],["true3"]=[[他是蓟辽督师之子，家破人亡后他被救出交予别人抚养，后拜华山派高手为师，]],["true4"]=[[身怀从师傅那里学来的“躺尸剑法”，入狱后因祸得福学会了无上内功心法，后来又意外习得了江湖中至邪的武功，身兼正邪两路武功的他年纪轻轻就已纵横武林没有敌手。]],["true5"]=[[他虽残疾，但内息平稳呼吸均匀，比寻常人强壮许多。
]]},["7"]={["id"]=7,["info1"]=[[他看起来二十五六，;他看起来年近三十，]],["info2"]=[[他高高瘦瘦，长相普普通通，]],["info3"]=[[穿着朴素，但背上却背着一把金光灿灿的宝剑，剑身曲折，宛如一条长蛇盘在剑上。
]],["info4"]=[[面色红润，看起来健康得很。
]],["talk1"]=[[我今年二十有六，事业有成。]],["talk2"]=[[大王等不得两三年，我是连多等一日一夜，也是……]],["talk3"]=[[我出世三天，父母便长眠于地下，终身不知父母之爱。]],["talk4"]=[[一草一木皆可为兵器。]],["talk5"]=[[我自幼便没怎么生过病，身体健康得很。]],["true1"]=[[他今年二十六岁，]],["true2"]=[[他为人倜傥，不拘小节，所作所为，往往出人意表。
]],["true3"]=[[他出身武林世家，是江湖闻名的辽东大侠独子，但父母早亡，后来自学了家传的刀法和拳法，练就了一身武艺，]],["true4"]=[[他的武功已达一代宗师境界，在江湖中声名显赫。;他的武功已达超凡入圣之境，举手投足之间尽显高手风范。]],["true5"]=[[身强力壮，无伤无病。
;他体质特殊，从未生过病。
]]},["8"]={["id"]=8,["info1"]=[[他看起来年近三十，]],["info2"]=[[他相貌平平，不会给人留下什么印象，]],["info3"]=[[穿着厚实，像是来自极寒之地，背后背着一柄一看就非凡品的宝刀。
]],["info4"]=[[他虽残疾，但内息平稳呼吸均匀，比寻常人强壮许多。
]],["talk1"]=[[人孰无过？]],["talk2"]=[[相思无用，唯别而已，别期若有定，千般煎熬又何如，莫道黯然销魂，何处柳暗花明！]],["talk3"]=[[山珍海味都吃腻了，不知道这小镇有什么特色小吃。]],["talk4"]=[[唉，最近练功遇到瓶颈了，不知何时才能开宗立派。]],["talk5"]=[[小不忍则乱大谋。]],["true1"]=[[他看起来年近三十，]],["true2"]=[[他为人聪颖，悟性极高，不受世俗规矩约束，狂傲不羁。
]],["true3"]=[[他出身自当地名门。
;他家中十分富有，从小便衣食无忧。
]],["true4"]=[[他的武艺高超，闻名江湖。;他的武功不凡，闻名江湖。;他的武功十分了得。]],["true5"]=[[面色红润，看起来健康得很。
]]},["9"]={["id"]=9,["info1"]=[[他看起来正值而立之年，;他看起来三十来岁，]],["info2"]=[[他满腮虬髯，根根如铁，一头浓发，却不结辫，横生倒竖般有如乱草，]],["info3"]=[[衣着落魄，但清秀斯文如书生。
]],["info4"]=[[骨骼惊奇，十分健壮。
]],["talk1"]=[[正直而立之年的我，一定要做一番大事。]],["talk2"]=[[天下将有大变，身居深宫，不如远涉江湖。]],["talk3"]=[[我这样的普通人，何时才能买得起一块地皮啊。]],["talk4"]=[[哼，一个能打的都没有。]],["talk5"]=[[我绕着小镇跑两圈，都不带大喘气的！]],["true1"]=[[他今年三十岁，]],["true2"]=[[他为人稳重，本领高人一筹，行棋先人一着，顾全大局。
]],["true3"]=[[他是寻常人家的孩子。
]],["true4"]=[[他的武功出类拔萃，在当地小有名气。]],["true5"]=[[身体十分健康，鲜有病痛。
]]}},["Mlike"]={["1"]={["id"]=1,["like1"]=[[无]],["like2"]=[[她为人YEL温柔体贴，善解人意NOR。]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["10"]={["id"]=10,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[希望她是个YEL气质出众NOR，远胜于常人的女子。]]},["11"]={["id"]=11,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[她的武功要YEL出类拔萃NOR才行。]],["like6"]=[[希望她是个YEL身体健康NOR，少病少灾之人。]],["like7"]=[[无]]},["12"]={["id"]=12,["like1"]=[[我喜欢YEL年纪轻轻NOR的小姑娘。]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[她若是YEL名门之后NOR就最好不过了。]],["like5"]=[[无]],["like6"]=[[她同YEL大多数人一般健康NOR便可。]],["like7"]=[[无]]},["13"]={["id"]=13,["like1"]=[[她YEL二十岁左右NOR便可。]],["like2"]=[[无]],["like3"]=[[我喜欢YEL样貌美丽NOR的人。]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["14"]={["id"]=14,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[希望她至少是YEL寻常人家NOR的孩子。]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["15"]={["id"]=15,["like1"]=[[希望将来娶亲之时她还没到YEL二十五岁NOR。]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[她的气质要YEL略胜常人NOR才行。]]},["16"]={["id"]=16,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[我喜欢YEL样貌出众NOR的女子。]],["like4"]=[[她YEL家境贫寒NOR一些，我也能接受。]],["like5"]=[[她的武功即使YEL平平无奇NOR也罢。]],["like6"]=[[无]],["like7"]=[[无]]},["17"]={["id"]=17,["like1"]=[[她还没到YEL三十岁NOR便好。]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[她稍微学过一些功夫就好，YEL不要太柔弱NOR。]],["like6"]=[[无]],["like7"]=[[她的气质YEL同普通人一样NOR就好，我不求更多。]]},["18"]={["id"]=18,["like1"]=[[我不喜欢YEL年纪太大NOR的人。]],["like2"]=[[无]],["like3"]=[[不奢求她美若天仙，能YEL普普通通NOR就好。]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[她比YEL寻常人NOR还要虚弱一些我也能接受。]],["like7"]=[[无]]},["19"]={["id"]=19,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[只要她的长相YEL不太吓人NOR就好。]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[只要她不是YEL将死之人NOR，我都能接受。]],["like7"]=[[她YEL穿着朴素NOR一点也没关系。]]},["2"]={["id"]=2,["like1"]=[[无]],["like2"]=[[她为人YEL活泼开朗，乐观积极NOR。]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["20"]={["id"]=20,["like1"]=[[我YEL不在意NOR她的年龄。]],["like2"]=[[无]],["like3"]=[[感情最重要，我YEL不在意NOR她的样貌如何。]],["like4"]=[[她出身如何我都YEL不在意NOR。]],["like5"]=[[我YEL不在意NOR她会不会武功。]],["like6"]=[[我YEL不介意她NOR的身体是否健康。]],["like7"]=[[喜欢一个人YEL又怎会在意NOR她的穿着打扮。]]},["3"]={["id"]=3,["like1"]=[[无]],["like2"]=[[我喜欢YEL成熟稳重NOR的女子。]],["like3"]=[[无]],["like4"]=[[她若是YEL朝臣之后NOR便好了。]],["like5"]=[[我喜欢YEL绝世高手NOR。]],["like6"]=[[希望她YEL十分健康NOR，无伤无病。]],["like7"]=[[无]]},["4"]={["id"]=4,["like1"]=[[无]],["like2"]=[[我喜欢YEL天真无邪NOR的女孩子。]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["5"]={["id"]=5,["like1"]=[[无]],["like2"]=[[我喜欢YEL率性洒脱NOR一些的女子。]],["like3"]=[[希望她是YEL倾国倾城NOR的美人。]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[我喜欢YEL气质出尘、万里挑一NOR之人。]]},["6"]={["id"]=6,["like1"]=[[无]],["like2"]=[[我喜欢YEL性格娇羞NOR的小娘子。]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[我希望她是个YEL武功高强NOR之人。]],["like6"]=[[无]],["like7"]=[[无]]},["7"]={["id"]=7,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[我希望她是YEL名侠义士NOR的后代。]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["8"]={["id"]=8,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]},["9"]={["id"]=9,["like1"]=[[无]],["like2"]=[[无]],["like3"]=[[无]],["like4"]=[[无]],["like5"]=[[无]],["like6"]=[[无]],["like7"]=[[无]]}},["People"]={["fb206r01_1"]={["day"]=1,["hidenum"]=3,["id"]=[[fb206r01_1]],["info1"]=3,["info2"]=4,["info3"]=10,["info4"]=3,["like1"]=12,["like2"]=1,["like3"]=5,["like6"]=12,["like7"]=5,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[夏永]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=1,["true3"]=10,["true4"]=11,["true5"]=9},["fb206r02_1"]={["day"]=1,["hidenum"]=2,["id"]=[[fb206r02_1]],["info1"]=6,["info2"]=4,["info3"]=12,["info4"]=2,["like1"]=12,["like2"]=3,["like3"]=20,["like4"]=7,["like6"]=12,["like7"]=15,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[齐修竹]],["sex"]=[[男]],["special"]=0,["true1"]=6,["true2"]=2,["true3"]=10,["true4"]=10,["true5"]=10},["fb206r03_1"]={["day"]=1,["hidenum"]=5,["id"]=[[fb206r03_1]],["info1"]=6,["info2"]=8,["info3"]=5,["info4"]=1,["like1"]=13,["like2"]=4,["like4"]=16,["like6"]=12,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[宋经义]],["sex"]=[[男]],["special"]=0,["true1"]=6,["true2"]=6,["true3"]=9,["true4"]=13,["true5"]=10},["fb206r04_1"]={["day"]=1,["hidenum"]=3,["id"]=[[fb206r04_1]],["info1"]=9,["info2"]=2,["info3"]=3,["info4"]=4,["like2"]=5,["like3"]=18,["like4"]=12,["like6"]=18,["like7"]=19,["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[姬元白]],["sex"]=[[男]],["special"]=0,["true1"]=9,["true2"]=3,["true3"]=4,["true4"]=13,["true5"]=11},["fb206r05_1"]={["day"]=1,["hidenum"]=4,["id"]=[[fb206r05_1]],["info1"]=11,["info2"]=3,["info3"]=1,["info4"]=2,["like1"]=8,["like2"]=2,["like3"]=6,["like4"]=13,["like7"]=12,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[步湘灵]],["sex"]=[[女]],["special"]=0,["true1"]=4,["true2"]=1,["true3"]=1,["true4"]=20,["true5"]=1},["fb206r06_1"]={["day"]=1,["hidenum"]=2,["id"]=[[fb206r06_1]],["info1"]=11,["info2"]=16,["info3"]=6,["info4"]=3,["like1"]=6,["like2"]=6,["like3"]=3,["like4"]=10,["like7"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[章可儿]],["sex"]=[[女]],["special"]=0,["true1"]=13,["true2"]=4,["true3"]=13,["true4"]=7,["true5"]=3},["fb206r07_1"]={["day"]=1,["hidenum"]=2,["id"]=[[fb206r07_1]],["info1"]=14,["info2"]=18,["info3"]=11,["info4"]=3,["like1"]=3,["like2"]=1,["like3"]=12,["like4"]=10,["like7"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[纪菀菀]],["sex"]=[[女]],["special"]=0,["true1"]=13,["true2"]=3,["true3"]=13,["true4"]=16,["true5"]=12},["fb206r08_1"]={["day"]=1,["hidenum"]=2,["id"]=[[fb206r08_1]],["info1"]=16,["info2"]=16,["info3"]=19,["info4"]=3,["like1"]=13,["like2"]=3,["like3"]=13,["like4"]=9,["like5"]=13,["like6"]=11,["like7"]=5,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[霍烟]],["sex"]=[[女]],["special"]=0,["true1"]=15,["true2"]=5,["true3"]=8,["true4"]=20,["true5"]=13},["fb206r09_1"]={["day"]=1,["hidenum"]=0,["id"]=[[fb206r09_1]],["info1"]=11,["info2"]=7,["info3"]=2,["info4"]=7,["item"]=[[shipodaoju]],["name"]=[[范少伯]],["sex"]=[[男]],["special"]=1,["true1"]=10,["true2"]=7,["true3"]=1,["true4"]=12,["true5"]=8},["fb206r10_1"]={["day"]=1,["finnum"]=1,["hidenum"]=0,["id"]=[[fb206r10_1]],["info1"]=11,["info2"]=13,["info3"]=12,["info4"]=7,["item"]=[[xiqieq1]],["name"]=[[无名少女]],["sex"]=[[女]],["special"]=1,["true1"]=5,["true2"]=7,["true3"]=14,["true4"]=1,["true5"]=17},["fb206r11_1"]={["day"]=1,["finnum"]=2,["hidenum"]=0,["id"]=[[fb206r11_1]],["info1"]=11,["info2"]=1,["info3"]=2,["info4"]=8,["item"]=[[xiqieq2]],["name"]=[[夷光]],["sex"]=[[女]],["special"]=1,["true1"]=16,["true2"]=8,["true3"]=15,["true4"]=19,["true5"]=18},["fb206r12_1"]={["day"]=2,["hidenum"]=3,["id"]=[[fb206r12_1]],["info1"]=10,["info2"]=2,["info3"]=10,["info4"]=3,["like1"]=13,["like2"]=1,["like3"]=5,["like4"]=7,["like6"]=3,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[陆英杰]],["sex"]=[[男]],["special"]=0,["true1"]=9,["true2"]=2,["true3"]=10,["true4"]=11,["true5"]=9},["fb206r13_1"]={["day"]=2,["hidenum"]=2,["id"]=[[fb206r13_1]],["info1"]=9,["info2"]=4,["info3"]=12,["info4"]=4,["like1"]=20,["like2"]=3,["like3"]=16,["like4"]=16,["like6"]=18,["like7"]=5,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[徐鸿志]],["sex"]=[[男]],["special"]=0,["true1"]=7,["true2"]=5,["true3"]=8,["true4"]=8,["true5"]=7},["fb206r14_1"]={["day"]=2,["hidenum"]=2,["id"]=[[fb206r14_1]],["info1"]=3,["info2"]=4,["info3"]=5,["info4"]=10,["like1"]=15,["like3"]=18,["like4"]=16,["like5"]=6,["like7"]=15,["likelogic1"]=[[小于等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[傅元忠]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=5,["true3"]=4,["true4"]=8,["true5"]=7},["fb206r15_1"]={["day"]=2,["hidenum"]=3,["id"]=[[fb206r15_1]],["info1"]=3,["info2"]=8,["info3"]=3,["info4"]=4,["like1"]=12,["like2"]=1,["like3"]=5,["like4"]=14,["like5"]=16,["like6"]=3,["like7"]=15,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[桂子明]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=4,["true3"]=9,["true4"]=13,["true5"]=12},["fb206r16_1"]={["day"]=2,["hidenum"]=2,["id"]=[[fb206r16_1]],["info1"]=11,["info2"]=3,["info3"]=1,["info4"]=3,["like1"]=3,["like2"]=4,["like3"]=10,["like4"]=9,["like6"]=12,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[司空雪]],["sex"]=[[女]],["special"]=0,["true1"]=4,["true2"]=1,["true3"]=1,["true4"]=7,["true5"]=3},["fb206r17_1"]={["day"]=2,["hidenum"]=2,["id"]=[[fb206r17_1]],["info1"]=20,["info2"]=3,["info3"]=11,["info4"]=5,["like1"]=6,["like2"]=6,["like3"]=3,["like4"]=13,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["name"]=[[粱妙珍]],["sex"]=[[女]],["special"]=0,["true1"]=17,["true2"]=4,["true3"]=13,["true4"]=7,["true5"]=13},["fb206r18_1"]={["day"]=2,["hidenum"]=0,["id"]=[[fb206r18_1]],["info1"]=12,["info2"]=5,["info3"]=6,["info4"]=8,["item"]=[[shipodaoju]],["name"]=[[铁面大侠]],["sex"]=[[男]],["special"]=1,["true1"]=12,["true2"]=8,["true3"]=12,["true4"]=3,["true5"]=6},["fb206r19_1"]={["day"]=2,["finnum"]=3,["hidenum"]=0,["id"]=[[fb206r19_1]],["info1"]=11,["info2"]=5,["info3"]=3,["info4"]=9,["item"]=[[jieyuandan]],["name"]=[[白衣姑娘]],["sex"]=[[女]],["special"]=1,["true1"]=20,["true2"]=9,["true3"]=18,["true4"]=3,["true5"]=2},["fb206r20_1"]={["day"]=2,["finnum"]=4,["hidenum"]=0,["id"]=[[fb206r20_1]],["info1"]=11,["info2"]=7,["info3"]=13,["info4"]=11,["item"]=[[jieyuandan]],["name"]=[[郭小姐]],["sex"]=[[女]],["special"]=1,["true1"]=6,["true2"]=10,["true3"]=5,["true4"]=8,["true5"]=14},["fb206r21_1"]={["day"]=3,["hidenum"]=0,["id"]=[[fb206r21_1]],["info1"]=13,["info2"]=2,["info3"]=4,["info4"]=5,["like1"]=12,["like2"]=1,["like4"]=3,["like5"]=11,["like6"]=3,["like7"]=5,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[郭温]],["sex"]=[[男]],["special"]=0,["true1"]=7,["true2"]=3,["true3"]=2,["true4"]=9,["true5"]=13},["fb206r22_1"]={["day"]=3,["hidenum"]=2,["id"]=[[fb206r22_1]],["info1"]=6,["info2"]=3,["info3"]=4,["info4"]=2,["like1"]=15,["like2"]=6,["like3"]=13,["like4"]=3,["like6"]=11,["like7"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[齐虹]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=5,["true3"]=8,["true4"]=9,["true5"]=10},["fb206r23_1"]={["day"]=3,["hidenum"]=1,["id"]=[[fb206r23_1]],["info1"]=3,["info2"]=12,["info3"]=12,["info4"]=3,["like1"]=13,["like2"]=4,["like3"]=5,["like4"]=7,["like5"]=17,["like7"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[莫河]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=6,["true3"]=10,["true4"]=7,["true5"]=10},["fb206r24_1"]={["day"]=3,["hidenum"]=3,["id"]=[[fb206r24_1]],["info1"]=3,["info2"]=8,["info3"]=10,["info4"]=3,["like1"]=20,["like2"]=3,["like3"]=5,["like4"]=14,["like6"]=19,["like7"]=5,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[余建元]],["sex"]=[[男]],["special"]=0,["true1"]=1,["true2"]=1,["true3"]=11,["true4"]=9,["true5"]=10},["fb206r25_1"]={["day"]=3,["hidenum"]=2,["id"]=[[fb206r25_1]],["info1"]=7,["info2"]=4,["info3"]=5,["info4"]=2,["like1"]=13,["like2"]=2,["like3"]=5,["like4"]=14,["like5"]=20,["like6"]=19,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[郑鸿福]],["sex"]=[[男]],["special"]=0,["true1"]=7,["true2"]=4,["true3"]=8,["true4"]=10,["true5"]=9},["fb206r26_1"]={["day"]=3,["hidenum"]=2,["id"]=[[fb206r26_1]],["info1"]=11,["info2"]=3,["info3"]=16,["info4"]=1,["like1"]=1,["like2"]=3,["like3"]=13,["like5"]=7,["like6"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[马绮怀]],["sex"]=[[女]],["special"]=0,["true1"]=13,["true2"]=2,["true3"]=13,["true4"]=12,["true5"]=19},["fb206r27_1"]={["day"]=3,["hidenum"]=2,["id"]=[[fb206r27_1]],["info1"]=11,["info2"]=18,["info3"]=19,["info4"]=4,["like1"]=6,["like2"]=5,["like3"]=6,["like4"]=8,["like5"]=10,["like6"]=10,["like7"]=3,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[陈怜菡]],["sex"]=[[女]],["special"]=0,["true1"]=13,["true2"]=4,["true3"]=13,["true4"]=20,["true5"]=12},["fb206r28_1"]={["day"]=3,["hidenum"]=2,["id"]=[[fb206r28_1]],["info1"]=14,["info2"]=16,["info3"]=16,["info4"]=3,["like1"]=11,["like2"]=3,["like3"]=5,["like4"]=7,["like5"]=13,["like7"]=8,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[唐晴雪]],["sex"]=[[女]],["special"]=0,["true1"]=15,["true2"]=1,["true3"]=13,["true4"]=20,["true5"]=13},["fb206r29_1"]={["day"]=3,["hidenum"]=0,["id"]=[[fb206r29_1]],["info1"]=5,["info2"]=10,["info3"]=5,["info4"]=9,["item"]=[[qixijiangli1]],["name"]=[[袁少侠]],["sex"]=[[男]],["special"]=1,["true1"]=5,["true2"]=9,["true3"]=6,["true4"]=4,["true5"]=1},["fb206r30_1"]={["day"]=3,["finnum"]=5,["hidenum"]=0,["id"]=[[fb206r30_1]],["info1"]=11,["info2"]=12,["info3"]=9,["info4"]=11,["item"]=[[jieyuandan]],["name"]=[[青青]],["sex"]=[[女]],["special"]=1,["true1"]=8,["true2"]=11,["true3"]=6,["true4"]=17,["true5"]=11},["fb206r31_1"]={["day"]=3,["finnum"]=6,["hidenum"]=0,["id"]=[[fb206r31_1]],["info1"]=11,["info2"]=8,["info3"]=18,["info4"]=12,["item"]=[[jieyuandan]],["name"]=[[小公主]],["sex"]=[[女]],["special"]=1,["true1"]=1,["true2"]=12,["true3"]=3,["true4"]=14,["true5"]=16},["fb206r32_1"]={["day"]=4,["hidenum"]=2,["id"]=[[fb206r32_1]],["info1"]=10,["info2"]=3,["info3"]=3,["info4"]=1,["like1"]=13,["like2"]=1,["like3"]=5,["like4"]=3,["like5"]=11,["like6"]=18,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[胡斯年]],["sex"]=[[男]],["special"]=0,["true1"]=11,["true2"]=3,["true3"]=11,["true4"]=7,["true5"]=10},["fb206r33_1"]={["day"]=4,["hidenum"]=4,["id"]=[[fb206r33_1]],["info1"]=7,["info2"]=8,["info3"]=4,["info4"]=3,["like1"]=12,["like2"]=6,["like3"]=5,["like4"]=14,["like5"]=17,["like7"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[柳浩然]],["sex"]=[[男]],["special"]=0,["true1"]=6,["true2"]=2,["true3"]=4,["true4"]=9,["true5"]=11},["fb206r34_1"]={["day"]=4,["hidenum"]=1,["id"]=[[fb206r34_1]],["info1"]=19,["info2"]=3,["info3"]=1,["info4"]=4,["like1"]=6,["like2"]=6,["like3"]=6,["like4"]=7,["like5"]=7,["like6"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[彭书兰]],["sex"]=[[女]],["special"]=0,["true1"]=19,["true2"]=1,["true3"]=13,["true4"]=4,["true5"]=1},["fb206r35_1"]={["day"]=4,["hidenum"]=2,["id"]=[[fb206r35_1]],["info1"]=16,["info2"]=16,["info3"]=6,["info4"]=3,["like1"]=11,["like2"]=2,["like3"]=10,["like4"]=13,["like5"]=10,["like7"]=13,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[栾亦]],["sex"]=[[女]],["special"]=0,["true1"]=17,["true2"]=6,["true3"]=13,["true4"]=12,["true5"]=3},["fb206r36_1"]={["day"]=4,["hidenum"]=0,["id"]=[[fb206r36_1]],["info1"]=8,["info2"]=9,["info3"]=8,["info4"]=10,["item"]=[[xiqieq3]],["name"]=[[胡大侠]],["sex"]=[[男]],["special"]=1,["true1"]=8,["true2"]=10,["true3"]=7,["true4"]=5,["true5"]=2},["fb206r37_1"]={["day"]=4,["finnum"]=7,["hidenum"]=0,["id"]=[[fb206r37_1]],["info1"]=11,["info2"]=9,["info3"]=15,["info4"]=13,["item"]=[[shipodaoju]],["name"]=[[苗姑娘]],["sex"]=[[女]],["special"]=1,["true1"]=2,["true2"]=13,["true3"]=7,["true4"]=18,["true5"]=8},["fb206r38_1"]={["day"]=4,["finnum"]=8,["hidenum"]=0,["id"]=[[fb206r38_1]],["info1"]=11,["info2"]=17,["info3"]=4,["info4"]=14,["item"]=[[xiqieq4]],["name"]=[[程姑娘]],["sex"]=[[女]],["special"]=1,["true1"]=3,["true2"]=14,["true3"]=10,["true4"]=11,["true5"]=15},["fb206r39_1"]={["day"]=5,["hidenum"]=5,["id"]=[[fb206r39_1]],["info1"]=13,["info2"]=13,["info3"]=10,["info4"]=5,["like1"]=12,["like3"]=5,["like4"]=20,["likelogic1"]=[[小于等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["name"]=[[孙兴]],["sex"]=[[男]],["special"]=0,["true1"]=6,["true2"]=3,["true3"]=9,["true4"]=13,["true5"]=13},["fb206r40_1"]={["day"]=5,["hidenum"]=2,["id"]=[[fb206r40_1]],["info1"]=7,["info2"]=8,["info3"]=10,["info4"]=1,["like2"]=3,["like3"]=16,["like5"]=20,["like6"]=18,["like7"]=15,["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[范高顺]],["sex"]=[[男]],["special"]=0,["true1"]=7,["true2"]=1,["true3"]=10,["true4"]=8,["true5"]=10},["fb206r41_1"]={["day"]=5,["hidenum"]=3,["id"]=[[fb206r41_1]],["info1"]=3,["info2"]=4,["info3"]=4,["info4"]=1,["like2"]=5,["like3"]=20,["like4"]=14,["like5"]=11,["like6"]=12,["like7"]=10,["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[沈丰]],["sex"]=[[男]],["special"]=0,["true1"]=6,["true2"]=6,["true3"]=10,["true4"]=8,["true5"]=9},["fb206r42_1"]={["day"]=5,["hidenum"]=2,["id"]=[[fb206r42_1]],["info1"]=3,["info2"]=8,["info3"]=4,["info4"]=3,["like1"]=15,["like2"]=3,["like4"]=7,["like5"]=3,["like6"]=3,["like7"]=10,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[何泰然]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=6,["true3"]=8,["true4"]=7,["true5"]=7},["fb206r43_1"]={["day"]=5,["hidenum"]=1,["id"]=[[fb206r43_1]],["info1"]=18,["info2"]=18,["info3"]=6,["info4"]=1,["like1"]=1,["like2"]=1,["like4"]=2,["like5"]=12,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["name"]=[[陆白枫]],["sex"]=[[女]],["special"]=0,["true1"]=18,["true2"]=5,["true3"]=13,["true4"]=7,["true5"]=12},["fb206r44_1"]={["day"]=5,["hidenum"]=1,["id"]=[[fb206r44_1]],["info1"]=16,["info2"]=16,["info3"]=11,["info4"]=2,["like3"]=10,["like5"]=8,["like6"]=9,["like7"]=8,["likelogic3"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[桑巧兰]],["sex"]=[[女]],["special"]=0,["true1"]=17,["true2"]=3,["true3"]=8,["true4"]=4,["true5"]=13},["fb206r45_1"]={["day"]=5,["hidenum"]=4,["id"]=[[fb206r45_1]],["info1"]=16,["info2"]=16,["info3"]=11,["info4"]=3,["like1"]=8,["like2"]=2,["like3"]=13,["like4"]=9,["like6"]=11,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[程奕]],["sex"]=[[女]],["special"]=0,["true1"]=17,["true2"]=1,["true3"]=20,["true4"]=20,["true5"]=12},["fb206r46_1"]={["day"]=5,["hidenum"]=0,["id"]=[[fb206r46_1]],["info1"]=2,["info2"]=1,["info3"]=9,["info4"]=11,["item"]=[[shipodaoju]],["name"]=[[沈公子]],["sex"]=[[男]],["special"]=1,["true1"]=3,["true2"]=11,["true3"]=5,["true4"]=2,["true5"]=5},["fb206r47_1"]={["day"]=5,["finnum"]=9,["hidenum"]=0,["id"]=[[fb206r47_1]],["info1"]=11,["info2"]=10,["info3"]=10,["info4"]=15,["item"]=[[jieyuandan]],["name"]=[[七七]],["sex"]=[[女]],["special"]=1,["true1"]=10,["true2"]=15,["true3"]=9,["true4"]=13,["true5"]=7},["fb206r48_1"]={["day"]=5,["finnum"]=10,["hidenum"]=0,["id"]=[[fb206r48_1]],["info1"]=11,["info2"]=11,["info3"]=17,["info4"]=16,["item"]=[[jieyuandan]],["name"]=[[飞飞]],["sex"]=[[女]],["special"]=1,["true1"]=11,["true2"]=16,["true3"]=19,["true4"]=6,["true5"]=9},["fb206r49_1"]={["day"]=6,["hidenum"]=1,["id"]=[[fb206r49_1]],["info1"]=7,["info2"]=2,["info3"]=12,["info4"]=1,["like1"]=12,["like2"]=4,["like3"]=19,["like4"]=16,["like5"]=16,["like6"]=12,["like7"]=15,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[伏文石]],["sex"]=[[男]],["special"]=0,["true1"]=7,["true2"]=3,["true3"]=10,["true4"]=9,["true5"]=7},["fb206r50_1"]={["day"]=6,["hidenum"]=2,["id"]=[[fb206r50_1]],["info1"]=10,["info2"]=3,["info3"]=10,["info4"]=1,["like1"]=18,["like2"]=5,["like3"]=13,["like4"]=7,["like7"]=17,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[许玉山]],["sex"]=[[男]],["special"]=0,["true1"]=11,["true2"]=5,["true3"]=9,["true4"]=9,["true5"]=7},["fb206r51_1"]={["day"]=6,["hidenum"]=5,["id"]=[[fb206r51_1]],["info1"]=9,["info2"]=8,["info3"]=5,["info4"]=3,["like1"]=13,["like4"]=7,["like5"]=17,["like6"]=12,["like7"]=19,["likelogic1"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[史弘毅]],["sex"]=[[男]],["special"]=0,["true1"]=9,["true2"]=3,["true3"]=10,["true4"]=13,["true5"]=11},["fb206r52_1"]={["day"]=6,["hidenum"]=3,["id"]=[[fb206r52_1]],["info1"]=3,["info2"]=8,["info3"]=10,["info4"]=2,["like2"]=1,["like3"]=5,["like5"]=20,["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic5"]=[[小于等于]],["name"]=[[马思永]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=6,["true3"]=11,["true4"]=13,["true5"]=10},["fb206r53_1"]={["day"]=6,["hidenum"]=6,["id"]=[[fb206r53_1]],["info1"]=3,["info2"]=3,["info3"]=3,["info4"]=1,["like1"]=12,["like2"]=4,["like4"]=12,["like6"]=3,["like7"]=20,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic4"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[鄂广浩]],["sex"]=[[男]],["special"]=0,["true1"]=6,["true2"]=2,["true3"]=8,["true4"]=10,["true5"]=9},["fb206r54_1"]={["day"]=6,["hidenum"]=2,["id"]=[[fb206r54_1]],["info1"]=11,["info2"]=18,["info3"]=11,["info4"]=4,["like2"]=3,["like3"]=6,["like4"]=13,["like5"]=13,["like6"]=13,["like7"]=8,["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[董绮兰]],["sex"]=[[女]],["special"]=0,["true1"]=4,["true2"]=4,["true3"]=16,["true4"]=16,["true5"]=12},["fb206r55_1"]={["day"]=6,["hidenum"]=2,["id"]=[[fb206r55_1]],["info1"]=16,["info2"]=16,["info3"]=16,["info4"]=3,["like1"]=6,["like3"]=12,["like4"]=9,["like5"]=10,["like6"]=11,["likelogic1"]=[[小于等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["name"]=[[康小星]],["sex"]=[[女]],["special"]=0,["true1"]=15,["true2"]=6,["true3"]=13,["true4"]=12,["true5"]=12},["fb206r56_1"]={["day"]=6,["hidenum"]=0,["id"]=[[fb206r56_1]],["info1"]=4,["info2"]=11,["info3"]=11,["info4"]=12,["item"]=[[qixijiangli2]],["name"]=[[“空心菜”]],["sex"]=[[男]],["special"]=1,["true1"]=4,["true2"]=12,["true3"]=13,["true4"]=6,["true5"]=3},["fb206r57_1"]={["day"]=6,["finnum"]=11,["hidenum"]=0,["id"]=[[fb206r57_1]],["info1"]=11,["info2"]=14,["info3"]=5,["info4"]=17,["item"]=[[jieyuandan]],["name"]=[[水姑娘]],["sex"]=[[女]],["special"]=1,["true1"]=14,["true2"]=17,["true3"]=11,["true4"]=10,["true5"]=6},["fb206r58_1"]={["day"]=6,["finnum"]=12,["hidenum"]=0,["id"]=[[fb206r58_1]],["info1"]=11,["info2"]=15,["info3"]=14,["info4"]=18,["item"]=[[jieyuandan]],["name"]=[[戚姑娘]],["sex"]=[[女]],["special"]=1,["true1"]=7,["true2"]=18,["true3"]=12,["true4"]=15,["true5"]=10},["fb206r59_1"]={["day"]=7,["hidenum"]=2,["id"]=[[fb206r59_1]],["info1"]=13,["info2"]=8,["info3"]=10,["info4"]=1,["like1"]=12,["like3"]=5,["like4"]=3,["like5"]=11,["likelogic1"]=[[小于等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["name"]=[[叶俊]],["sex"]=[[男]],["special"]=0,["true1"]=11,["true2"]=1,["true3"]=9,["true4"]=8,["true5"]=11},["fb206r60_1"]={["day"]=7,["hidenum"]=1,["id"]=[[fb206r60_1]],["info1"]=3,["info2"]=4,["info3"]=5,["info4"]=3,["like1"]=15,["like2"]=1,["like3"]=16,["like4"]=12,["like5"]=11,["like6"]=12,["like7"]=5,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[严学]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=2,["true3"]=8,["true4"]=11,["true5"]=10},["fb206r61_1"]={["day"]=7,["hidenum"]=2,["id"]=[[fb206r61_1]],["info1"]=3,["info2"]=2,["info3"]=5,["info4"]=1,["like1"]=15,["like4"]=14,["like5"]=3,["like6"]=18,["like7"]=10,["likelogic1"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[晏正奇]],["sex"]=[[男]],["special"]=0,["true1"]=2,["true2"]=6,["true3"]=10,["true4"]=10,["true5"]=9},["fb206r62_1"]={["day"]=7,["hidenum"]=0,["id"]=[[fb206r62_1]],["info1"]=7,["info2"]=3,["info3"]=3,["info4"]=2,["like1"]=15,["like2"]=4,["like3"]=5,["like4"]=14,["like5"]=11,["like6"]=3,["like7"]=15,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[江山]],["sex"]=[[男]],["special"]=0,["true1"]=6,["true2"]=3,["true3"]=10,["true4"]=9,["true5"]=7},["fb206r63_1"]={["day"]=7,["hidenum"]=1,["id"]=[[fb206r63_1]],["info1"]=11,["info2"]=16,["info3"]=6,["info4"]=1,["like1"]=13,["like2"]=2,["like3"]=6,["like4"]=9,["like7"]=8,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[李芷珊]],["sex"]=[[女]],["special"]=0,["true1"]=13,["true2"]=5,["true3"]=4,["true4"]=4,["true5"]=3},["fb206r64_1"]={["day"]=7,["hidenum"]=3,["id"]=[[fb206r64_1]],["info1"]=16,["info2"]=16,["info3"]=16,["info4"]=1,["like1"]=13,["like2"]=2,["like5"]=9,["like6"]=9,["like7"]=13,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[卜云英]],["sex"]=[[女]],["special"]=0,["true1"]=15,["true2"]=1,["true3"]=13,["true4"]=12,["true5"]=12},["fb206r65_1"]={["day"]=7,["hidenum"]=0,["id"]=[[fb206r65_1]],["info1"]=16,["info2"]=3,["info3"]=11,["info4"]=3,["like1"]=6,["like2"]=3,["like3"]=3,["like4"]=10,["like5"]=9,["like6"]=7,["like7"]=3,["likelogic1"]=[[小于等于]],["likelogic2"]=[[等于]],["likelogic3"]=[[小于等于]],["likelogic4"]=[[小于等于]],["likelogic5"]=[[小于等于]],["likelogic6"]=[[小于等于]],["likelogic7"]=[[小于等于]],["name"]=[[李陵祈]],["sex"]=[[女]],["special"]=0,["true1"]=15,["true2"]=4,["true3"]=13,["true4"]=12,["true5"]=3},["fb206r66_2"]={["day"]=7,["hidenum"]=0,["id"]=[[fb206r66_2]],["info1"]=1,["info2"]=6,["info3"]=1,["info4"]=13,["item"]=[[shipodaoju]],["name"]=[[曾少侠]],["sex"]=[[男]],["special"]=1,["true1"]=1,["true2"]=13,["true3"]=3,["true4"]=1,["true5"]=4},["fb206r67_1"]={["day"]=7,["finnum"]=13,["hidenum"]=0,["id"]=[[fb206r67_1]],["info1"]=11,["info2"]=6,["info3"]=5,["info4"]=19,["item"]=[[jieyuandan]],["name"]=[[赵姑娘]],["sex"]=[[女]],["special"]=1,["true1"]=9,["true2"]=19,["true3"]=2,["true4"]=5,["true5"]=5},["fb206r68_1"]={["day"]=7,["finnum"]=14,["hidenum"]=0,["id"]=[[fb206r68_1]],["info1"]=11,["info2"]=4,["info3"]=14,["info4"]=20,["item"]=[[xiqieq6]],["name"]=[[周姑娘]],["sex"]=[[女]],["special"]=1,["true1"]=12,["true2"]=20,["true3"]=17,["true4"]=9,["true5"]=4}},["Sheet1"]={},["Sheet3"]={},["final"]={["1"]={["fin1"]=[[三月之后，|#aaaa他辞去事务，带她同游天下。 
 
|几年之内，|#aaaa他们看遍山水，|#aaaa马蹄踏过三月飞花，|#aaaa扁舟荡开细碎波纹。 
 
|后来，|#aaaa他们定居扬州，|#aaaa相守白头。| ]],["fin2"]=[[年轻时，他们阅遍尘世繁华，|#aaaa后来，寻得一处僻静山林隐居。 
 
|于此，|#aaaa处红尘之外，|#aaaa经几度春秋。 
 
|他和她，|#aaaa或于山巅之上纵情高歌，|#aaaa或于星海之下相拥相守，|#aaaa世间再无人能把他们分开。]],["fin3"]=[[半年之后，他出海经商，|#aaaa途中遭遇风暴，下落不明。 
 
|她坚信他还活着，|#aaaa第一年，她日月守在与他分别的码头边，|#aaaa再一年，她拒绝了所有上门提亲的红娘，|#aaaa又一年，她云游四海，到了他的家乡。 
 
|日复一日，年复一年，十年之后，她推开门，终于见到了朝思暮想的他。|#aaaa他被异域人救起，未能及时归来，他十年未娶，她也十年未嫁。|#aaaa十年之期，终修成正果，她与他，再不会分离。]],["fin4"]=[[他二人情投意合，结为夫妻。|#aaaa一年后，他们生下长子，|#aaaa三年后，他们定居江南，过上平淡却美满的生活。 
 
|他在院内为她植下一棵桃树，|#aaaa每年花开之际，|#aaaa便会与她共赏。 
 
|他二人一生恩爱，无病无灾，|#aaaa死后也合为一处，|#aaaa共葬于桃树之下。]],["fin5"]=[[他们二人既是伴侣，也是知己，高山流水，相见恨晚。|#aaaa她擅抚琴，他擅吹箫，|#aaaa二人时常一同演奏，|#aaaa也会一起谱制新曲。 
 
|果真是鸾凤和鸣，|#aaaa好一对神仙眷侣。]],["id"]=1},["2"]={["fin1"]=[[他二人在七夕相遇，携手同游漫天花海之下。 
 
|他为她买来花灯，|#aaaa灯火映照之下，|#aaaa他眸如墨染，|#aaaa她笑颜如花。 
 
|一月之后，|#aaaa他带着迎亲人马，|#aaaa将她接回了家。]],["fin2"]=[[他们虽然认定了彼此，但双方亲友并不看好这桩姻缘。|#aaaa自七夕之后，他们便再也没有相见。 
 
|只是离别容易，相思却难，|#aaaa他二人决定不顾阻挠，私定终身。 
 
|三月之后，他带她来到一个小渔村，|#aaaa往后的日子虽然清苦，|#aaaa但至少不会再分离。]],["fin3"]=[[相识之后，他对她暗生爱慕，她却似乎已经心有所属。|#aaaa自那之后五月，|#aaaa他日日去她家看望，|#aaaa赠她喜爱之物，|#aaaa帮她做辛劳的体力活。 
 
|一年之后，她终于被他的真心所感动，|#aaaa嫁与他为妻。]],["fin4"]=[[他们在七夕的花火会上结识，并就此定下终身。|#aaaa结为夫妻之后，|#aaaa她对他温柔似水，|#aaaa他对她呵护有加。 
 
|三年之后，他们生下孩子，|#aaaa但她却因为产后体弱，落下病根。|#aaaa虽然他对她更加悉心地照料，|#aaaa但她终在十五年后先他而去。|#aaaa她走后，他再未娶亲。 
 
|又十五年，他终于随她而去，|#aaaa二人合葬于一处，再不分离。
]],["fin5"]=[[他们在七夕相遇，虽然没有产生情愫，却成为了知己。|#aaaa此后三年，|#aaaa他们时常一同出去游山玩水，|#aaaa一来二去，|#aaaa竟也彼此爱慕，|#aaaa就此结为夫妻。]],["id"]=2},["3"]={["fin1"]=[[在一个阳春三月的明媚日子，他带着聘礼上门提亲。|#aaaa她成了他明媒正娶的妻子， 
 
|而他也再没有娶过别人。|#aaaa他对她究竟是父母之命，媒妁之言，|#aaaa或是真有几分真心，|#aaaa她也无从得知。 
 
|他们生活虽然平淡，|#aaaa但仍旧算是相敬如宾。
]],["fin2"]=[[他们之间发展很快，半月之后，他与她成了亲。|#aaaa他们秉承着传统，|#aaaa男子当家赚钱，|#aaaa女子相夫教子。|#aaaa虽然二人时常有磕磕碰碰，|#aaaa但生活终将继续。]],["fin3"]=[[他们二人虽谈不上情投意合，但二人都觉得年龄已至，决定将就度日。|#aaaa结为夫妻的二人，|#aaaa与寻常夫妻也并无区别。|#aaaa他整日为生计在外奔波，|#aaaa她则为柴米油盐而发愁，|#aaaa他们就这般在一起，|#aaaa过着平凡的日子。]],["id"]=3},["4"]={["fin1"]=[[他二人虽彼此相爱，却因为种种阻挠，终究未能走到一起。|#aaaa几年之后，他故地重游，|#aaaa于当年分别的梨花树下，|#aaaa又见故人。 
 
|一时间思绪翻涌，|#aaaa昔日种种，均漫上心头，|#aaaa一句是否安好的问候，|#aaaa却哽在喉间，|#aaaa再也说不出口。]],["fin2"]=[[他和她情投意合，决定择良成吉日成亲。|#aaaa然而好景不长，半月之后，边境动荡，他应召参军，前往大漠。 
 
|临别之日，|#aaaa他说，等我归来，娶你为妻。|#aaaa她说，等你归来，嫁你为妻。 
 
|他一去便是一载，|#aaaa她为他寄去书信与冬衣，|#aaaa他也为她托去一句问候。|#aaaa自那之后，也不知几度春秋，|#aaaa她始终等，|#aaaa他再不回。
]],["fin3"]=[[他虽然待她不错，但他始终心怀男儿壮志，|#aaaa他决定离开此地去闯荡天下。 
 
|头年，他们仍旧来信密切，|#aaaa她对他在外十分担心，|#aaaa他也时常寄去书信，告诉她近况。 
 
|一年后，他逐渐在江湖上闯出了名声，|#aaaa而与她的来往却逐渐变少； 
 
|三年后，他已是小有名气的大侠，|#aaaa她也渐渐不再捎去叮嘱，|#aaaa只在天寒之时，|#aaaa寄一句记添衣。]],["id"]=4},["5"]={["fin1"]=[[他们二人性格不合，虽凑合度日，但家中始终鸡犬不宁。|#aaaa他们时常吵架，怒急之下，|#aaaa还会大打出手。|#aaaa虽说双方都有往来，|#aaaa但弱女子始终不是男子对手，|#aaaa她也只能终日以泪洗面，|#aaaa悔不当初。]],["fin2"]=[[他与她相识相爱，一月之后，结为夫妻。|#aaaa嫁为人妻之后她才发现，|#aaaa原来他并不是想象中那般美玉无瑕，|#aaaa而他也时常挑剔她的诸多缺点。 
 
|一年以来，他们夫妻不和，|#aaaa从来都是分开过日子。 
 
|三年之后，二人相互之间已是厌烦至极，|#aaaa他便一纸休书休了她。]],["fin3"]=[[他二人处处不合，|#aaaa如今被强行凑到一起。 
 
|她怪他嗜酒如命，|#aaaa他怪她不能持家； 
 
|她骂他毫无出息，|#aaaa他骂她水性杨花。 
 
|二人争斗不休，|#aaaa吵闹不断，|#aaaa不仅自己难过，|#aaaa连邻里也头疼不已。]],["id"]=5},["6"]={["fin1"]=[[那日，他正为了训练士兵之事一筹莫展，|#aaaa一位天真无邪的牧羊少女进入他的视线，|#aaaa她随地的捡起的一根木棒竟能胜过千百士兵的剑，|#aaaa于此，他看到了希望。|#aaaa他决定借助少女之手完成复仇，以报效国家，|#aaaa也为了再见到他心爱之人。 
 
|三年后，他带领学会了少女剑术皮毛的士兵踏平了敌国，|#aaaa却没能再见到那个魂牵梦萦的人，|#aaaa他于功成名就时辞官归隐，从此再无音讯。 
 
|十年后，国境边，山坡。|#aaaa一个容颜未老却满头白发的男子坐在那里，静静地看羊群吃草，|#aaaa在他身旁，还有一位青衫女子。]],["fin10"]=[[他是名满天下的大侠，中正平和，笑看风云。|#aaaa她是背负深仇的孤女，苦心积虑，郁郁寡欢。|#aaaa他身经百战，但始终走在阳光下。|#aaaa她愁肠百结，小心地活在阴影中|#aaaa他像温暖和煦的阳光，照进她的生命，让她知道生命还有其他意义，人的一生，可以为自己而活。|#aaaa她的偏执，她的疯狂，她的迷茫，因为他的出现而烟消云散。|#aaaa他牵着她的手，坚定、有力。|#aaaa只缘感君一回顾，使我思君朝与暮。|#aaaa他说：把你的人生交给我。你的仇我来报。我们会有一个聪明的儿子，他会有一个快乐的家。|#aaaa她说：他会是天底下出手最快的剑客，温暖，阳光，就跟他的父亲一样。|#aaaa她笑了，像一朵风中摇曳的莲花。]],["fin11"]=[[他本天性淳朴，因再三遭人陷害，命途坎坷，|#aaaa他们初相遇是在一个雪谷中，|#aaaa故事于深深的误解中开始，|#aaaa随着他无微不至的照顾，她渐渐了解他，对他改观。|#aaaa这时却突然没了下文。 
 
|后来，他了断了俗世，|#aaaa抱着一个孩子回到了那个他们相遇雪谷，|#aaaa漫天飞雪中，他看到了一个女子满脸欢笑地跑来，|#aaaa“我等了你这么久！我知道你终会回来的。”]],["fin12"]=[[她与他是师兄妹， |#aaaa他们一起玩闹，一起练剑，|#aaaa本该是这样美满的故事。 
 
|谁知他遭奸人陷害，入了天牢。|#aaaa她受人欺骗，心灰意冷嫁于他人。|#aaaa他虽受尽折磨，|#aaaa心中却依然对她心心念念，无法忘怀。 
 
|他最终神功大成，找到她并在她面前戳穿奸人谎言，|#aaaa接着带她离开，|#aaaa两心交印，终破镜重圆，]],["fin13"]=[[他是江湖第一教的教主，|#aaaa她是朝廷大元帅之女，|#aaaa本来注定对立的两个身份却在机缘巧合下走在了一起。 
 
|她离开了家，放弃了拥有的一切到他身边，|#aaaa他也了却尘世，同她远走高飞。 
 
|他遵守了诺言，|#aaaa在余下的生命里天天为她画眉。]],["fin14"]=[[她们自小相识，|#aaaa中间几经波折，但一见面还是认出了彼此。 
 
|几经波折后，|#aaaa他们终结为伉俪，|#aaaa凭借岳将军的兵书，率各路豪杰大破敌军，|#aaaa还天下百姓一个太平。 
 
|后来他不再做教主，她也辞去了掌门之位，|#aaaa他们从此销声匿迹，再无音讯。]],["fin2"]=[[他们早早相识相爱，却被命运玩弄于股掌之间，|#aaaa他为了国家，为了君王，亲手将她献给敌国。 
 
|数年间，他想尽办法，终得高人相助。|#aaaa一众将士所向披靡，直捣黄龙。 
 
|他于功成名就时辞官归隐，|#aaaa终日与美人相伴，泛舟于太湖之上。]],["fin3"]=[[十六年之期将至，他发现原来一切都是谎言。|#aaaa万念俱灭，|#aaaa他也闭眼跳下了悬崖。 
 
|谁知老天开眼，历经生死的他们终在崖底团聚，|#aaaa从此再也不分开， 
 
|帮助国家大破敌军贯彻了一个侠字后，|#aaaa他们就此隐居，再不问过江湖事。 
 
|百年后，短短十六个字|#aaaa再次将他们夫妻二人的威名印在每个人心中。]],["fin4"]=[[在她还是婴儿之时便与他结缘。|#aaaa长大后，更是对他又敬又爱。|#aaaa虽然心知肚明杨哥哥有他的爱人，|#aaaa但她还是不离不弃，|#aaaa陪他一起相信十六年的谎言。 
 
|谎言终有被戳破的日子，|#aaaa但在那一天她在断崖留住了他的性命，|#aaaa经过多年的悉心照顾，他终于恢复了，只是襄阳城也破了。|#aaaa经历生死后，他明白了失去的东西不能再回来，|#aaaa决定好好珍惜眼前人。|#aaaa两个失去一切的人互相搀扶，一路前行。 
 
|他们不再过问尘世，隐姓埋名游遍名山大川，|#aaaa百年后，峨眉山还是那个人烟稀少的仙山。]],["fin5"]=[[最初相见时，她是男子打扮，|#aaaa他们以兄弟相称，|#aaaa她的机智，她的爱恨分明在他心中刻下了重重的一笔。 
 
|再相见时扮回了原本的样子，|#aaaa月色如水，照见一张俏丽脸庞。|#aaaa从此他便爱上了她。 
 
|后来，他们同义兄一起破敌军，立新王。|#aaaa再后来，他们发现无论让谁当王，结果都是一样。|#aaaa于是他们和几个江湖朋友一起远征异域，开辟了一片新天地。|#aaaa正是：万里霜烟回绿鬓，十年兵甲误苍生。]],["fin6"]=[[她出身皇家，贵为千金之身，|#aaaa因卜卦推演命里有劫，她埋没身份，行走江湖之间。|#aaaa她与他初见，于他只是侠义相助，|#aaaa于她，则是缘定今生。|#aaaa命运兜转，决绝无情，|#aaaa他终于踏破皇城，推翻朝政，|#aaaa世事弄人。|#aaaa国破家亡之际，她被斩去一臂，|#aaaa却从未有一日恨过他。 
 
|“我怎舍得让你出家。” 
 
|十年之后，江湖之上再无二人传说，|#aaaa只在异域边境之地，多了一对平凡夫妻。]],["fin7"]=[[他们二人均是名侠之后，|#aaaa因祖辈恩怨，他痛失双亲。|#aaaa他被别人抚养长大，习得家传刀法，|#aaaa她自小听着父辈恩怨长大，对他颇为怜悯，并心生向往。|#aaaa他因误会来此寻仇，为报复将她拐走，|#aaaa她却对他芳心暗许，|#aaaa并逐渐将他打动。|#aaaa决战之际，他与她父亲大战数百回合，难分胜负，|#aaaa最终，他们相视而笑泯恩仇。|#aaaa他抛却江湖俗事。|#aaaa与她携手白头。]],["fin8"]=[[她是毒手药王嫡传弟子，在他上药王谷求药之际与他相遇。|#aaaa她对他一见倾心，却只能结拜兄妹。|#aaaa她心地善良，料事如神，处处为他着想，|#aaaa最终为替他解毒，自己身中剧毒。|#aaaa在她诀别之际，他终于明白她的心意，|#aaaa反以自己的性命为她救治，|#aaaa最终，|#aaaa只留下她一人。]],["fin9"]=[[他是名满天下的大侠，中正平和，笑看风云。|#aaaa她是生于巨富之家的天之娇女，集万千宠爱和优点于一身。|#aaaa但没有人是完美的。|#aaaa她的率性、冲动、猜疑，屡屡给他们的关系带来了不确定，带来痛苦和磨难。|#aaaa在一次次与生离死别擦肩而过之后，他们终于能够完全敞开心胸，在对方的心里，变成那个独一无二、无可取代、再没有其他可能的选择。|#aaaa坚定，唯一，不离不弃。|#aaaa走出了苦难的沙漠，在自由的绿洲夜空下，他们走到了一起。|#aaaa若干年后，他们泛舟出海，江湖上只留下神仙眷侣的传说。]],["id"]=6}}}0